[
  {
    "start": 0.0,
    "end": 2.04,
    "text": "Capítulo XXXV."
  },
  {
    "start": 2.04,
    "end": 11.88,
    "text": "de Zadig a la novela del curioso impertinente."
  },
  {
    "start": 11.88,
    "end": 16.0,
    "text": "Poco más que daba por leer de la novela cuando del camaranchón donde reposaba, que"
  },
  {
    "start": 16.0,
    "end": 20.84,
    "text": "Jote, salió Sancho Panza todo alterado, diciendo a voces."
  },
  {
    "start": 20.84,
    "end": 25.48,
    "text": "Acudí de señores presto y socorred a mi señor que han de envuelto la más reñida y travada"
  },
  {
    "start": 25.48,
    "end": 30.56,
    "text": "batalla que mis ojos han visto, vivo que ha dado una cuchillada al gigante enemigo del"
  },
  {
    "start": 30.56,
    "end": 35.68,
    "text": "señora princesa, mi comadrona, que le ha atajado la cabeza a hacerse en aderecen, como si fuera"
  },
  {
    "start": 35.68,
    "end": 36.68,
    "text": "un nabo."
  },
  {
    "start": 36.68,
    "end": 42.44,
    "text": "¿Qué decís, hermano? —dijo el cura, dejando de leer lo que de la novela quedaba."
  },
  {
    "start": 42.44,
    "end": 47.16,
    "text": "Estáis en vos, Sancho. ¿Cómo diablos puede ser eso que decís, estando gigante dos mil"
  },
  {
    "start": 47.16,
    "end": 50.08,
    "text": "leguas de aquí?"
  },
  {
    "start": 50.08,
    "end": 54.28,
    "text": "En esto oyeron un gran ruido en el aposento y que don Quijote decía a voces."
  },
  {
    "start": 54.28,
    "end": 60.64,
    "text": "Tente, ladrón, malandrín, follón, que aquí te tengo y no te valdrá tu cimitarra."
  },
  {
    "start": 60.64,
    "end": 65.96,
    "text": "Y parecía que daba grandes cuchilladas por las paredes, y dijo Sancho."
  },
  {
    "start": 65.96,
    "end": 70.8,
    "text": "No tienen que parecer escuchar, sino entrar a despartir la pelea o ayudar a mi amo, aunque"
  },
  {
    "start": 70.8,
    "end": 75.52,
    "text": "ya no será menester, porque sin duda alguna el gigante está ya muerto y dando cuenta"
  },
  {
    "start": 75.52,
    "end": 80.56,
    "text": "Dios de su pasada y mala vida, que yo vi correr la sangre por el suelo, y la cabeza cortada."
  },
  {
    "start": 80.56,
    "end": 84.24,
    "text": "y caí de un lado, que esta maña como un gran cuero de vino."
  },
  {
    "start": 84.24,
    "end": 87.64,
    "text": "«¿Qué me maten?» dijo en esta sazón el ventero."
  },
  {
    "start": 87.64,
    "end": 91.84,
    "text": "«¿Si don Quijote o don Diablo no ha dado alguna cuchillada en algunos de los cueros"
  },
  {
    "start": 91.84,
    "end": 96.36,
    "text": "de vino tinto que a su cabecera estaban llenos y el vino de ramado debe ser lo que"
  },
  {
    "start": 96.36,
    "end": 98.96,
    "text": "le parece sangre a este buen hombre?"
  },
  {
    "start": 98.96,
    "end": 101.52,
    "text": "Y con esto entró en el aposento."
  },
  {
    "start": 101.52,
    "end": 107.0,
    "text": "Y todos tras él, y hallaron a Don Quijote en el más extraño traje del mundo."
  },
  {
    "start": 107.0,
    "end": 111.74,
    "text": "en camisa, la cual no era tan cumplida que por delante le acabase de cubrir los muslos"
  },
  {
    "start": 111.74,
    "end": 117.0,
    "text": "y por detrás tenía seis de dos menos. Las piernas eran muy largas y flacas, llenas"
  },
  {
    "start": 117.0,
    "end": 122.68,
    "text": "de bello y no nata limpias. Tenía la cabeza un bonetillo colorado o grasiento que era"
  },
  {
    "start": 122.68,
    "end": 127.88,
    "text": "del ventero. En el brazo izquierdo tenía revuelta la manta de la cama, con que tenía"
  },
  {
    "start": 127.88,
    "end": 133.88,
    "text": "ojerizas ancho y él se sabía bien el porqué. Y en la derecha, desembainada la espada,"
  },
  {
    "start": 133.88,
    "end": 139.16,
    "text": "con la cual daba cuchilladas a todas partes, diciendo palabras como si verdaderamente"
  },
  {
    "start": 139.16,
    "end": 141.44,
    "text": "estuviese peleando con algún gigante."
  },
  {
    "start": 141.44,
    "end": 147.08,
    "text": "Y es lo bueno que no tenía los ojos abiertos, porque estaba dormido y soñando que estaba."
  },
  {
    "start": 147.08,
    "end": 151.96,
    "text": "en batalla con el gigante, que fue tan intensa la imaginación de la aventura que iba a"
  },
  {
    "start": 151.96,
    "end": 156.72,
    "text": "hacerle parecer, que le hizo soñar que ya había llegado al reino de Micomicón, y que estaba"
  },
  {
    "start": 156.72,
    "end": 161.92,
    "text": "en la pelea con su enemigo. Y había dado tantas cuchilladas en los cueros, creyendo que"
  },
  {
    "start": 161.92,
    "end": 167.32,
    "text": "la estaba en el gigante, que todo el aposento estaba lleno de vino. Lo cual visto por"
  },
  {
    "start": 167.32,
    "end": 172.88,
    "text": "el ventero, tomó tanto enojo que arremetió a Don Quijote y a puño cerrado le comenzó"
  },
  {
    "start": 172.88,
    "end": 177.84,
    "text": "a dar tantos golpes que si Cardenio y el cura no se lo quitaran, él la acabara la guerra"
  },
  {
    "start": 177.84,
    "end": 184.44,
    "text": "del gigante. Y con todo aquello no despertaba el pobre caballero, hasta que el bárbaro trajo"
  },
  {
    "start": 184.44,
    "end": 189.24,
    "text": "un gran caldero de agua fría del pozo y se le echó por todo el cuerpo de golpe, con lo"
  },
  {
    "start": 189.24,
    "end": 194.52,
    "text": "cual despertó Don Quijote, mas no con tanto acuerdo que hiciése de ver de la manera que estaba."
  },
  {
    "start": 196.52,
    "end": 203.24,
    "text": "Dorotea, que vio cuán corta y sutilmente estaba vestido, no quisiera entrar a ver la batalla de su ayudador y de su contrario."
  },
  {
    "start": 205.24,
    "end": 209.96,
    "text": "Andaba Sancho buscando la cabeza del gigante por todo el suelo, y como no la hallaba, dijo."
  },
  {
    "start": 211.24,
    "end": 216.6,
    "text": "Ya sé que todo lo de esta casa es encantamiento, que la otra vez en este mismo lugar donde ahora me hallo,"
  },
  {
    "start": 216.6,
    "end": 222.12,
    "text": "me dieron muchos mojicones y por razón, sin saber quién me lo daba, y nunca pude ver a nadie,"
  },
  {
    "start": 222.12,
    "end": 226.96,
    "text": "y ahora no parece por aquí esta cabeza, que vi cortar por mis mismos ojos,"
  },
  {
    "start": 226.96,
    "end": 229.84,
    "text": "y la sangre corría del cuerpo como de una fuente."
  },
  {
    "start": 229.84,
    "end": 234.8,
    "text": "¿Qué sangre ni qué fuentes dices, enemigo de Dios y de sus santos?"
  },
  {
    "start": 234.8,
    "end": 236.04,
    "text": "dijo el ventero."
  },
  {
    "start": 236.04,
    "end": 240.48,
    "text": "No ves, ladrón, que la sangre y la fuente no es otra cosa que estos cueros que están"
  },
  {
    "start": 240.48,
    "end": 245.88,
    "text": "oradados y el vino tinto que nada en este aposento, que nadando viajó el alma a los infiernos"
  },
  {
    "start": 245.88,
    "end": 251.76,
    "text": "no sé quién lo ha sonado. No sé nada, respondió Sancho. Sólo sé que vendría a ser tan"
  },
  {
    "start": 251.76,
    "end": 256.56,
    "text": "desdichado que por no hallar esta cabeza se me ha de deshacer mi condado como la sal en"
  },
  {
    "start": 256.56,
    "end": 263.0,
    "text": "agua. Y estaba peor Sancho despierto que su amo dormido, tal le tenían las promesas"
  },
  {
    "start": 263.0,
    "end": 269.16,
    "text": "que su amo le había hecho. El ventero se desesperaba de ver la flema del escudero y el maleficio"
  },
  {
    "start": 269.16,
    "end": 274.2,
    "text": "del Señor, y juraba que no había de ser como la vez pasada, que se le fueron sin pagar."
  },
  {
    "start": 274.2,
    "end": 278.84,
    "text": "y que ahora no le viene de paler los privilegios de su caballería para dejar de pagarlo uno"
  },
  {
    "start": 278.84,
    "end": 283.72,
    "text": "y lo otro, a un hasta lo que pudiesen costar las botanas que se vienen a echar a los rotos"
  },
  {
    "start": 283.72,
    "end": 286.82,
    "text": "cueros."
  },
  {
    "start": 286.82,
    "end": 291.06,
    "text": "Tenía el cura de las manos a Don Quijote, el cual, creyendo que ya habían acabado la"
  },
  {
    "start": 291.06,
    "end": 296.48,
    "text": "aventura y que se hallaba delante de la princesa Micomicona, se encorvó de rodillas delante del"
  },
  {
    "start": 296.48,
    "end": 298.48,
    "text": "cura, diciendo."
  },
  {
    "start": 298.48,
    "end": 303.8,
    "text": "Bien puede vuestra grandeza, alta y hermosa señora, vivir de hoy más segura que le"
  },
  {
    "start": 303.8,
    "end": 308.92,
    "text": "pueda hacer mal esta mal nacida criatura. Y yo también de hoy más me quito de la palabra."
  },
  {
    "start": 308.92,
    "end": 313.96,
    "text": "que os di, pues con la ayuda del alto Dios y con el favor de aquella por quien yo vivo"
  },
  {
    "start": 313.96,
    "end": 316.52,
    "text": "y respiró, también la he cumplido."
  },
  {
    "start": 316.52,
    "end": 323.4,
    "text": "No lo dije yo, dijo oyendo esto Sancho. Sí que no estaba yo borracho. Mirad si tiene"
  },
  {
    "start": 323.4,
    "end": 328.0,
    "text": "que he puesto ya en sal mi amor gigante, ciertos o los toros, mi condado está de molde."
  },
  {
    "start": 328.0,
    "end": 335.44,
    "text": "Quien no había de reír con los disparates de los dos, amo y mozo. Todos reían, sino"
  },
  {
    "start": 335.44,
    "end": 340.44,
    "text": "el ventero, que se daba a Satanás. Pero, en fin, tanto hicieron el bárbaro,"
  },
  {
    "start": 340.44,
    "end": 345.28,
    "text": "cardenio y el cura, que con no poco trabajo dieron con Don Quijote en la cama, el cual"
  },
  {
    "start": 345.28,
    "end": 351.36,
    "text": "se quedó dormido, como estaba de grandísimo cansancio. Dejaronle dormir y salíronse"
  },
  {
    "start": 351.36,
    "end": 357.08,
    "text": "al portal de la venta a consolar a Sancho Panza de no haber hallado la cabeza del gigante."
  },
  {
    "start": 357.08,
    "end": 361.64,
    "text": "Aunque más tuvieron que hacer en aplacar al ventero, que estaba desesperado por la repentina pérdida de su vino, que en consolar a los demás."
  },
  {
    "start": 361.64,
    "end": 366.84,
    "text": "muerte de sus cueros. Y la ventera decía a voces y en grito."
  },
  {
    "start": 366.84,
    "end": 371.36,
    "text": "En mal punto, señora, menguada entró en mi casa este caballero andante, que nunca mis ojos"
  },
  {
    "start": 371.36,
    "end": 376.68,
    "text": "tuvieran visto que tan caró mi cuesta. La vez pasada se fue con el costo de una noche,"
  },
  {
    "start": 376.68,
    "end": 382.0,
    "text": "escena, cama, paja y cebada para él y para su escudero y un rocín y un jumento,"
  },
  {
    "start": 382.0,
    "end": 386.4,
    "text": "diciendo que era caballero aventurero, que mala ventura le dio a él y a cuantos"
  },
  {
    "start": 386.4,
    "end": 391.64,
    "text": "aventureros hay en el mundo, y que por esto no estaba obligado a pagar nada, que así lo estaba"
  },
  {
    "start": 391.64,
    "end": 397.92,
    "text": "escrito los aranceles en la caballería andante. Y ahora, por su respeto, vino es otro señor"
  },
  {
    "start": 397.92,
    "end": 402.8,
    "text": "y me llevó mi cola, y a mí me la volvió con más de dos cuartillos de daño, toda pelada,"
  },
  {
    "start": 402.8,
    "end": 408.44,
    "text": "que no puede servir para lo que la quiere mi marido. Y por fin, remate de todo, romperme"
  },
  {
    "start": 408.44,
    "end": 413.96,
    "text": "mis cueros y derramarme mi vino que derramada le veo yo su sangre. Pues no se piensa que"
  },
  {
    "start": 413.96,
    "end": 418.4,
    "text": "por los huesos de mi padre y por el siglo de mi madre, si no me lo han de pagar un cuarto"
  },
  {
    "start": 418.4,
    "end": 424.8,
    "text": "sobre otro, o no me llamaría yo como me llamo ni sería yo hija de quien soy."
  },
  {
    "start": 424.8,
    "end": 429.62,
    "text": "Estas y otras razones tales decía la ventera con gran enojo, y ayudábala a su buena"
  },
  {
    "start": 429.62,
    "end": 436.5,
    "text": "criada Maritornes. La hija callaba y de cuando en cuando se sonreía. El cura lososegó"
  },
  {
    "start": 436.5,
    "end": 441.94,
    "text": "todo, prometiendo de satisfacerle su pérdida lo mejor que pudiese, así de los cueros,"
  },
  {
    "start": 441.94,
    "end": 446.74,
    "text": "como del vino, y principalmente del menos cabo de la cola, de quien tanta cuenta hacían."
  },
  {
    "start": 446.74,
    "end": 453.5,
    "text": "Dorotea consoló a Sancho Panza, diciéndole que cada y cuando que pareciese haber sido verdad,"
  },
  {
    "start": 453.5,
    "end": 459.06,
    "text": "que su amo hubiese descabezado al gigante que le prometía, viendo se pacífica en su reino,"
  },
  {
    "start": 459.06,
    "end": 463.36,
    "text": "de darle el mejor condado que en él oviese."
  },
  {
    "start": 463.36,
    "end": 468.14,
    "text": "Consolóse con esto Sancho y aseguró a la princesa que tuviese por cierto que él había visto"
  },
  {
    "start": 468.14,
    "end": 472.98,
    "text": "la cabeza del gigante y que por más señas tenía una barba que le llegaba a la cintura"
  },
  {
    "start": 472.98,
    "end": 478.7,
    "text": "y que si no parecía era porque todo cuanto en aquella casa pasaba era por vía de encantamiento,"
  },
  {
    "start": 478.7,
    "end": 482.86,
    "text": "como él lo había probado otra vez que había posado en ella."
  },
  {
    "start": 482.86,
    "end": 487.74,
    "text": "Dorotea dijo que así lo creía y que no tuviese pena, que todo se haría bien y sucedería."
  },
  {
    "start": 487.74,
    "end": 492.3,
    "text": "a pedirte boca."
  },
  {
    "start": 492.3,
    "end": 497.58,
    "text": "Sosegados todos, el cura quiso acabar de leer la novela, porque vio que no faltaba mucho."
  },
  {
    "start": 497.58,
    "end": 501.14,
    "text": "Cardenio, Dorotea y todos los demás le rogaron que se acabase."
  },
  {
    "start": 501.14,
    "end": 506.66,
    "text": "Él, que a todos quiso dar gusto, y por el que él tenía de leerla, prosiguió el cuento."
  },
  {
    "start": 506.66,
    "end": 509.78,
    "text": "que así decía."
  },
  {
    "start": 509.78,
    "end": 514.06,
    "text": "Sucedió, pues, que, por la satisfacción que el silmo tenía de la bondad de Camila, vivía"
  },
  {
    "start": 514.06,
    "end": 520.04,
    "text": "una vida contenta y descuidada, y Camila, de industria, hacía mal rostro a Lotario, porque"
  },
  {
    "start": 520.04,
    "end": 525.48,
    "text": "Enselmo entendió al revés de la voluntad que le tenía. Y para más confirmación de su hecho,"
  },
  {
    "start": 525.48,
    "end": 530.18,
    "text": "pidió licencia a Lotario para no venir a su casa, pues claramente se mostraba la pesadumbre"
  },
  {
    "start": 530.18,
    "end": 533.68,
    "text": "que con su vista Camila recibía."
  },
  {
    "start": 533.68,
    "end": 538.82,
    "text": "Mas el engañado Anselmo le dijo que de ninguna manera tal hiciese, y de esta manera, por"
  },
  {
    "start": 538.82,
    "end": 546.14,
    "text": "mil maneras eran celos el fabricador de su deshonra, creyendo que lo era de su gusto."
  },
  {
    "start": 546.14,
    "end": 550.88,
    "text": "En esto el que tenía a Leonela de verse cualificada con sus amores llegó a tanto que"
  },
  {
    "start": 550.88,
    "end": 556.14,
    "text": "si mirara otra cosa se iba tras ella a su alta rienda, fiada en que su señora la encubría"
  },
  {
    "start": 556.14,
    "end": 562.4,
    "text": "y aun la advertía del modo que con poco recelo pudiese ponerle en ejecución."
  },
  {
    "start": 562.4,
    "end": 567.28,
    "text": "En fin, una noche, sintió en el celmo pasos en el aposento de Leonela, y queriendo entrar"
  },
  {
    "start": 567.28,
    "end": 572.32,
    "text": "a ver que él nos daba, sintió que le detenían la puerta, cosa que le puso más voluntad"
  },
  {
    "start": 572.32,
    "end": 577.52,
    "text": "de abrirla. Y tanta fuerza hizo que la abrió y entró dentro a tiempo que vio que un hombre"
  },
  {
    "start": 577.52,
    "end": 583.12,
    "text": "saltaba por la ventana a la calle, y acudiendo con presteza a cansarle o conocerle, no"
  },
  {
    "start": 583.12,
    "end": 589.0,
    "text": "pudo conseguirlo uno ni lo otro, porque Leonela se abrazó con él, diciéndole."
  },
  {
    "start": 589.0,
    "end": 593.88,
    "text": "So sígame, señor mío, y no te alborotes ni sigas al que de aquí saltó, que es cosa mía."
  },
  {
    "start": 593.88,
    "end": 595.52,
    "text": "y tanto que es mi esposo."
  },
  {
    "start": 595.52,
    "end": 599.12,
    "text": "No lo quiso creer, Anselmo."
  },
  {
    "start": 599.12,
    "end": 604.0,
    "text": "Antes, ciego de enojo, sacó la daga y quiso herir a Leonela, diciéndole que le dijese"
  },
  {
    "start": 604.0,
    "end": 607.12,
    "text": "la verdad, sino que la matara."
  },
  {
    "start": 607.12,
    "end": 611.12,
    "text": "Ella, con el miedo, sin saber lo que se decía, le dijo."
  },
  {
    "start": 611.12,
    "end": 616.4,
    "text": "No me mates, señor, que yo te diré cosas de más importancia de las que puedes imaginar."
  },
  {
    "start": 616.4,
    "end": 620.76,
    "text": "Dígalas luego, dijo Anselmo, si no muerta eres."
  },
  {
    "start": 620.76,
    "end": 624.84,
    "text": "Pero ahora será imposible, dijo Leonela, según estoy de turbada."
  },
  {
    "start": 624.84,
    "end": 629.6,
    "text": "Déjame esta mañana, que entonces sabrás de mí lo que te ha de admirar, y estate seguro."
  },
  {
    "start": 629.6,
    "end": 634.18,
    "text": "que el que saltó por esta ventana es un mancebo de esta ciudad que me ha dado la mano de"
  },
  {
    "start": 634.18,
    "end": 637.4,
    "text": "ser mi esposo."
  },
  {
    "start": 637.4,
    "end": 642.32,
    "text": "So se gozó con esto Anselmo, y quiso guardar el término que se le pedía, porque no pensaba"
  },
  {
    "start": 642.32,
    "end": 647.16,
    "text": "hoy cosa que contra Camila fuese, por estar de su bondad tan satisfecho y seguro."
  },
  {
    "start": 647.16,
    "end": 652.24,
    "text": "Y así se salió del aposento y dejó encerrada en él a Leonela."
  },
  {
    "start": 652.24,
    "end": 658.44,
    "text": "diciéndole que de allí no saldría hasta que le dijese lo que tenía que decirle."
  },
  {
    "start": 658.44,
    "end": 662.94,
    "text": "Fue luego a ver a Camila, y a decirle, como le dijo, todo aquello que con su doncella le"
  },
  {
    "start": 662.94,
    "end": 668.92,
    "text": "había pasado y la palabra que le había dado de decirle grandes cosas y de importancia."
  },
  {
    "start": 668.92,
    "end": 673.72,
    "text": "Si se turbó Camila o no, no hay para qué decirlo, porque fue tanto el temor que cobró"
  },
  {
    "start": 673.72,
    "end": 678.84,
    "text": "creyendo verdaderamente, y era de creer, que Leonela había de decir Anselmo todo lo que"
  },
  {
    "start": 678.84,
    "end": 685.0,
    "text": "sabía de su poca fe, que no tuvo ánimo para esperar si sus sospechas salían falsas o no."
  },
  {
    "start": 685.0,
    "end": 689.4,
    "text": "Y aquella misma noche, cuando le pareció que Anselmo dormía, junto a las mejores"
  },
  {
    "start": 689.4,
    "end": 694.6,
    "text": "joyas que tenía ahí algunos dineros, y sin que nadie lo sintiese, salió de casa y se"
  },
  {
    "start": 694.6,
    "end": 699.6,
    "text": "fue al adelantado, aquí encontró lo que pasaba y le pidió que la pusiese en cobro, o que"
  },
  {
    "start": 699.6,
    "end": 705.24,
    "text": "se osentase en los dos donde Anselmo pudiesen estar seguros."
  },
  {
    "start": 705.24,
    "end": 710.24,
    "text": "La confusión en que Camila puso al otario fue tal que no le había respondido palabra."
  },
  {
    "start": 710.24,
    "end": 714.48,
    "text": "ni menos había resuelto en lo que haría."
  },
  {
    "start": 714.48,
    "end": 719.96,
    "text": "En fin, acordó de llevar a Camila a un monasterio en que era priora una su hermana."
  },
  {
    "start": 719.96,
    "end": 724.32,
    "text": "Concintió Camila en ello y con la presteza que el caso pedía, la llevó a Lotario y la"
  },
  {
    "start": 724.32,
    "end": 729.76,
    "text": "dejó en el monasterio, y él, así mismo, se fue luego de la ciudad, sin dar parte a nadie"
  },
  {
    "start": 729.76,
    "end": 733.88,
    "text": "de su ausencia."
  },
  {
    "start": 733.88,
    "end": 738.48,
    "text": "Cuando venció, sin echar de ver Anselmo que Camila faltaba de su lado, con el deseo"
  },
  {
    "start": 738.48,
    "end": 743.36,
    "text": "que tenía de saber lo que Leonela quería decirle, se levantó y fue a donde la había"
  },
  {
    "start": 743.36,
    "end": 745.96,
    "text": "dejado encerrada."
  },
  {
    "start": 745.96,
    "end": 751.32,
    "text": "Abrió y entró en el aposento, pero no halló en él a Leonela. Solo había opuestas unas sábanas."
  },
  {
    "start": 751.32,
    "end": 756.8,
    "text": "mudadas a la ventana, indicio y señal que por allí se había descolgado e ido."
  },
  {
    "start": 756.8,
    "end": 762.12,
    "text": "Volvió luego muy triste a decirlo a Camila, y no hallándola en la cama ni en toda la"
  },
  {
    "start": 762.12,
    "end": 764.64,
    "text": "casa, quedó asombrado."
  },
  {
    "start": 764.64,
    "end": 770.92,
    "text": "Preguntó a los criados de casa por ella, pero nadie le supo dar razón de lo que pedía."
  },
  {
    "start": 770.92,
    "end": 775.32,
    "text": "Hecho a caso andando a buscar a Camila, que vio sus cofres abiertos, y que de ellos"
  },
  {
    "start": 775.32,
    "end": 780.68,
    "text": "faltábanle las más de sus joyas, y con esto acabó de caer en la cuenta de su desgracia."
  },
  {
    "start": 780.68,
    "end": 787.12,
    "text": "y en que no era Leonela la causa de su desventura. Y así, como estaba, sin acabarse de vestir,"
  },
  {
    "start": 787.12,
    "end": 793.0,
    "text": "triste y pensativo, fue a dar cuenta de su desdicha a su amigo Lotario."
  },
  {
    "start": 793.0,
    "end": 797.64,
    "text": "Mas cuando no le halló y sus criados le dijeron que aquella noche había faltado de casa"
  },
  {
    "start": 797.64,
    "end": 803.64,
    "text": "y había llevado consigo todos los dineros que tenía, pensó que perdería el juicio. Y para"
  },
  {
    "start": 803.64,
    "end": 808.72,
    "text": "acabar de concluir con todo, volviéndose a su casa, no halló en ella ninguno de cuantos criados"
  },
  {
    "start": 808.72,
    "end": 815.16,
    "text": "ni criadas tenía, sino una casa de cierta y sola."
  },
  {
    "start": 815.16,
    "end": 821.32,
    "text": "No sabía qué pensar, qué decir ni qué hacer, y poco a poco se le iba volviendo el juicio."
  },
  {
    "start": 821.32,
    "end": 826.64,
    "text": "Contemplábame y miraba en un instante sin mujer, sin amigo y sin criados, desamparado."
  },
  {
    "start": 826.64,
    "end": 832.04,
    "text": "a su parecer, del cielo que le cubría, y sobre todo, sin honra, porque la falta de Camila"
  },
  {
    "start": 832.04,
    "end": 835.44,
    "text": "vio su perdición."
  },
  {
    "start": 835.44,
    "end": 840.32,
    "text": "Dios, en fin, acabó de una crampieza de decirse la aldea de su amigo, donde había estado"
  },
  {
    "start": 840.32,
    "end": 844.2,
    "text": "cuando dio lugar a que se maquinase toda aquella desventura."
  },
  {
    "start": 844.2,
    "end": 850.96,
    "text": "Cerró las puertas de su casa, subió a caballo y con desmayado aliento se puso en camino."
  },
  {
    "start": 850.96,
    "end": 856.2,
    "text": "Y apenas hubo subido la mitad cuando, acosado de sus pensamientos, que le fue forzoso a"
  },
  {
    "start": 856.2,
    "end": 861.96,
    "text": "pear se y a rendar su caballo a un árbol, a cuyo tronco se dejó caer dando tiernos y dolorosos"
  },
  {
    "start": 861.96,
    "end": 868.56,
    "text": "y allí se estuvo hasta casi que anochecía. Y aquella hora vio que venía un hombre a caballo de la ciudad."
  },
  {
    "start": 868.56,
    "end": 873.36,
    "text": "Y después de haberles saludado, les preguntó que nuevas había en Florencia."
  },
  {
    "start": 873.36,
    "end": 875.46,
    "text": "El ciudadano respondió."
  },
  {
    "start": 875.46,
    "end": 881.88,
    "text": "Las más extrañas que muchos días se han visto en ella, porque se dice públicamente que lo cierto,"
  },
  {
    "start": 881.88,
    "end": 887.16,
    "text": "aquel gran amigo de Anselmo el rico que vivía en San Juan, se llevó esta noche a Camila,"
  },
  {
    "start": 887.16,
    "end": 892.88,
    "text": "mujer de Anselmo, el cual tampoco parece. Todo esto ha dicho una criada de Camila que"
  },
  {
    "start": 892.88,
    "end": 897.96,
    "text": "anoche la loca gobernadora descolgándose con una sábana por las ventanas de la casa de Anselmo."
  },
  {
    "start": 897.96,
    "end": 904.2,
    "text": "En efecto, no sé puntualmente cómo pasó el negocio, solo sé que toda la ciudad está admirada."
  },
  {
    "start": 904.2,
    "end": 909.68,
    "text": "de este suceso, porque no se podía esperar tal hecho de la mucha y familiar amistad de los dos."
  },
  {
    "start": 909.68,
    "end": 913.12,
    "text": "que dicen que era tanta su amistad que los llamaban los dos amigos."
  },
  {
    "start": 913.12,
    "end": 919.12,
    "text": "¿Sabe se por ventura, dijo Anselmo, el camino que lleva en lo tardo y Camila?"
  },
  {
    "start": 919.12,
    "end": 923.96,
    "text": "Ni por pienso, dijo el ciudadano, puesto que el gobernador ha usado de mucha"
  },
  {
    "start": 923.96,
    "end": 925.12,
    "text": "diligencia en buscarlos."
  },
  {
    "start": 925.12,
    "end": 927.68,
    "text": "¡Adiós, valiente señor!"
  },
  {
    "start": 927.68,
    "end": 928.92,
    "text": "¡Dijo Anselmo!"
  },
  {
    "start": 928.92,
    "end": 930.04,
    "text": "¡Con él que déis!"
  },
  {
    "start": 930.04,
    "end": 932.32,
    "text": "Respondió el ciudadano, y fuése."
  },
  {
    "start": 932.32,
    "end": 939.0,
    "text": "Contan desdichadas nuevas, casi, casi, llegó a términos Anselmo."
  },
  {
    "start": 939.0,
    "end": 942.4,
    "text": "no sólo de perder el juicio, sino de acabar la vida."
  },
  {
    "start": 942.4,
    "end": 948.9,
    "text": "Levantóse como pudo y llegó a casa de su amigo que aún no sabía su desgracia, mas como le"
  },
  {
    "start": 948.9,
    "end": 954.28,
    "text": "vio llegar amarillo, consumido y seco, entendió que de algún grave mal venía fatigado."
  },
  {
    "start": 954.28,
    "end": 959.2,
    "text": "pidió luego a Anselmo que le acostasen y que le diesen de espacio para escribir."
  },
  {
    "start": 959.2,
    "end": 965.8,
    "text": "Hizo así, y dejaronle acostado y solo, porque él lo quiso, y aunque le cerrasen en la puerta."
  },
  {
    "start": 965.8,
    "end": 972.28,
    "text": "Viendo, pues, solo, comenzó a cargar tanto la imaginación de su desventura que claramente"
  },
  {
    "start": 972.28,
    "end": 977.56,
    "text": "conoció que se le iba acabando la vida. Y así, ordenó dejar noticia de la causa"
  },
  {
    "start": 977.56,
    "end": 983.24,
    "text": "de su extraña muerte, y, comenzando a escribir, antes que acabase de poner todo lo que quería,"
  },
  {
    "start": 983.24,
    "end": 988.28,
    "text": "que le faltó el aliento, y dejó la vida en las manos del dolor que le causó su curiosidad."
  },
  {
    "start": 988.28,
    "end": 993.06,
    "text": "impertinente."
  },
  {
    "start": 993.06,
    "end": 997.4,
    "text": "Viendo el señor de casa que era tarde y que Anselmo no llamaba, acordó de entrar a saber"
  },
  {
    "start": 997.4,
    "end": 1002.6,
    "text": "si pasaba delante su indisposición, y yo le tendido boca abajo, clamando del cuerpo"
  },
  {
    "start": 1002.6,
    "end": 1008.4,
    "text": "la cama y la otra mitad sobre el bufete, sobre el cual estaba el papel escrito y abierto,"
  },
  {
    "start": 1008.4,
    "end": 1011.36,
    "text": "y él tenía una pluma en la mano."
  },
  {
    "start": 1011.36,
    "end": 1016.16,
    "text": "Llegó el huésped a él, habiendo le llamado primero, y trabándole por la mano, viendo que"
  },
  {
    "start": 1016.16,
    "end": 1021.76,
    "text": "que no le respondía y, hallándole frío, vio que estaba muerto."
  },
  {
    "start": 1021.76,
    "end": 1026.32,
    "text": "Admiróse y con gozóse en gran manera y llamó a la gente de casa para que viesen la desgracia"
  },
  {
    "start": 1026.32,
    "end": 1031.64,
    "text": "a Anselmo sucedida, y finalmente le di el papel, que conoció que de su misma mano estaba"
  },
  {
    "start": 1031.64,
    "end": 1036.52,
    "text": "escrito, el cual contenía estas razones."
  },
  {
    "start": 1036.52,
    "end": 1041.84,
    "text": "Un necio e impertinente deseo me quitó la vida. Si las nuevas de mi muerte llegaren a los"
  },
  {
    "start": 1041.84,
    "end": 1047.48,
    "text": "los oídos de Camila sepan que yo la perdono, porque no estaba ella obligada a hacer milagros,"
  },
  {
    "start": 1047.48,
    "end": 1052.52,
    "text": "ni yo tenía necesidad de querer que ella los hiciese. Y pues yo fui el fabricador de"
  },
  {
    "start": 1052.52,
    "end": 1056.56,
    "text": "mi de sonaja, no hay para qué."
  },
  {
    "start": 1056.56,
    "end": 1060.6,
    "text": "Hasta aquí escribió Anselmo, por donde se echa de ver que en aquel punto, sin poder"
  },
  {
    "start": 1060.6,
    "end": 1064.88,
    "text": "acabar la razón, se le acabó la vida."
  },
  {
    "start": 1064.88,
    "end": 1069.24,
    "text": "Otro día dio aviso su amigo a los parientes de Anselmo de su muerte, los cuales ya sabían"
  },
  {
    "start": 1069.24,
    "end": 1074.72,
    "text": "su desgracia, y el aposento donde Camila estaba casi en el término de acompañar a su esposo"
  },
  {
    "start": 1074.72,
    "end": 1079.72,
    "text": "en aquel forzoso viaje, no por las nuevas del muerto esposo, mas por las que supo de la"
  },
  {
    "start": 1079.72,
    "end": 1081.8,
    "text": "amigo ausente."
  },
  {
    "start": 1081.8,
    "end": 1086.44,
    "text": "Dice sí que aunque se vio viuda, no quiso salir del bonetero, ni menos hacer profesión."
  },
  {
    "start": 1086.44,
    "end": 1090.8,
    "text": "de monja, hasta que no de allí a muchos días le vinieron nuevas que el hidalgo había"
  },
  {
    "start": 1090.8,
    "end": 1096.04,
    "text": "muerto en una batalla que en aquel tiempo dio, me sigue el otro, al gran capitán Gonzalo"
  },
  {
    "start": 1096.04,
    "end": 1100.96,
    "text": "Fernández de Córdoba en el reino de Nápoles, donde había ido a parar el tarde arrepentido"
  },
  {
    "start": 1100.96,
    "end": 1107.42,
    "text": "amigo, lo cual sabido por Camila, hizo profesión y acabó en prevestías la vida a las rígidas"
  },
  {
    "start": 1107.42,
    "end": 1113.56,
    "text": "manos de tristezas y melancolías. Este funesto fin que tuvieron todos, nacido de un tan"
  },
  {
    "start": 1113.56,
    "end": 1116.28,
    "text": "desatino principio."
  },
  {
    "start": 1116.28,
    "end": 1124.36,
    "text": "Bien, dijo el cura, me parece esta novela, pero no me puedo persuadir de que esto sea verdad."
  },
  {
    "start": 1124.36,
    "end": 1128.84,
    "text": "y si es fingido o fingió mal el autor, porque no se puede imaginar que haya marido tan"
  },
  {
    "start": 1128.84,
    "end": 1133.24,
    "text": "necio que quiere hacer tan costosa experiencia como en el selmo."
  },
  {
    "start": 1133.24,
    "end": 1137.8,
    "text": "Si este caso se pusiera entre un galán y una dama, pudiera llevarse, pero entre marido"
  },
  {
    "start": 1137.8,
    "end": 1151.48,
    "text": "y mujer algo tiene del imposible, y en lo que toca al modo de contarle no me descontenta."
  }
]