[
  {
    "start": 0.0,
    "end": 11.48,
    "text": "Capítulo LII. De la pendencia que don Quijote tuvo con el cabrero, con la rara aventura"
  },
  {
    "start": 11.48,
    "end": 22.04,
    "text": "de los disciplinantes, a quien dio Felice Fin a costa de su sudor."
  },
  {
    "start": 22.04,
    "end": 25.82,
    "text": "General gusto causó el cuento del cabrero a todos los que escuchado le habían."
  },
  {
    "start": 25.82,
    "end": 30.5,
    "text": "Especialmente le recibió el canónigo que con extraña curiosidad notó la manera con"
  },
  {
    "start": 30.5,
    "end": 35.64,
    "text": "que le había contado, tan lejos de parecer rústico cabrero como cerca de mostrarse discreto"
  },
  {
    "start": 35.64,
    "end": 36.64,
    "text": "cortesano."
  },
  {
    "start": 36.64,
    "end": 42.28,
    "text": "y así dijo que había dicho muy bien el cura en decir que los montes crían letrados."
  },
  {
    "start": 42.28,
    "end": 47.88,
    "text": "Todos ofrecieron auxilio, pero el que más se mostró liberal en esto fue Don Quijote."
  },
  {
    "start": 47.88,
    "end": 49.28,
    "text": "que le dijo."
  },
  {
    "start": 49.28,
    "end": 54.36,
    "text": "Por cierto, hermano cabrero, que si yo me hallara posibilitado de poder comenzar alguna"
  },
  {
    "start": 54.36,
    "end": 59.56,
    "text": "aventura, que luego luego me pusiera en camino porque vos la tuviera deshecha, que yo sacara"
  },
  {
    "start": 59.56,
    "end": 64.68,
    "text": "del monasterio, donde sin duda alguna debe estar contra su voluntad, Leandra, a pesar de"
  },
  {
    "start": 64.68,
    "end": 69.34,
    "text": "que la badea y de cuentos quisieran estorbarlo, yo os la pusiera en vuestras manos para que"
  },
  {
    "start": 69.34,
    "end": 75.06,
    "text": "hiciera della a toda vuestra voluntad y talante, guardando, pero, las leyes de la caballería"
  },
  {
    "start": 75.06,
    "end": 80.18,
    "text": "que mandan que a ninguna doncella se le ha hecho desaguisado alguno."
  },
  {
    "start": 80.18,
    "end": 84.56,
    "text": "Aunque yo espero en Dios nuestro Señor que no ha de poder tanto la fuerza de un encantador"
  },
  {
    "start": 84.56,
    "end": 88.46,
    "text": "maliciosa que no pueda más la de otro encantador mejor intencionado."
  },
  {
    "start": 88.46,
    "end": 93.94,
    "text": "Y, para entonces, os prometo mi favor y ayuda, como me obliga mi profesión, que no es"
  },
  {
    "start": 93.94,
    "end": 99.34,
    "text": "otra si no es favorecer a los desvalidos y misteriosos."
  },
  {
    "start": 99.34,
    "end": 104.78,
    "text": "Miró el cabrero, y como vio a Don Quijote de tan mal pelaje y catadura, admiróse, y preguntó"
  },
  {
    "start": 104.78,
    "end": 107.38,
    "text": "al barbero que cerca de sí tenía."
  },
  {
    "start": 107.38,
    "end": 113.3,
    "text": "Señor, ¿quién se es este hombre que tal talle tiene y de tal manera habla?"
  },
  {
    "start": 113.3,
    "end": 114.3,
    "text": "Quién ha de ser?"
  },
  {
    "start": 114.3,
    "end": 119.1,
    "text": "contó el barbero, sino el famoso don Quijote de la Mancha, desfacedor de agravios,"
  },
  {
    "start": 119.1,
    "end": 124.14,
    "text": "enderezador de tuertos, el amparo de las doncellas, el espanto de los gigantes y el vencedor"
  },
  {
    "start": 124.14,
    "end": 126.74,
    "text": "de las batallas."
  },
  {
    "start": 126.74,
    "end": 131.66,
    "text": "Eso me parece, respondió el cabrero, a los que leen los libros de caballeros andantes,"
  },
  {
    "start": 131.66,
    "end": 136.58,
    "text": "que hacían todo eso que de este buen hombre vuestra merced dice, puesto que para mí tengo"
  },
  {
    "start": 136.58,
    "end": 141.18,
    "text": "o que vuestra merced se burla o que este gente y el hombre debe detener vacíos los aposentos"
  },
  {
    "start": 141.18,
    "end": 142.78,
    "text": "de la cabeza."
  },
  {
    "start": 142.78,
    "end": 148.5,
    "text": "«Soy un grandísimo bellaco», dijo a esta sazón Sancho, y «Vos sois el vacío"
  },
  {
    "start": 148.5,
    "end": 154.14,
    "text": "y el menguado, que yo estoy más sano, que jamás los tuvo la muy puta que os parió»."
  },
  {
    "start": 154.14,
    "end": 159.66,
    "text": "Y diciendo y haciendo, arrebató un pan que junto a sí tenía y dio con él al cabrero."
  },
  {
    "start": 159.66,
    "end": 163.74,
    "text": "en todo el rostro, con tanta furia que le remachó las narices."
  },
  {
    "start": 163.74,
    "end": 169.14,
    "text": "Mas el cabrero, que no sabía de burlas, viendo con cuántas veras le maltrataban sin tener"
  },
  {
    "start": 169.14,
    "end": 174.1,
    "text": "respeto a la sombra, ni a los manteles, ni a todos aquellos que comiendo estaban,"
  },
  {
    "start": 174.1,
    "end": 179.1,
    "text": "saltó sobre Don Quijote, y asciéndole del cuello con entranvas manos, no dudara en"
  },
  {
    "start": 179.1,
    "end": 184.06,
    "text": "aogalles y sancho panza no llegar en aquel punto y le asiera por las espaldas y diera con"
  },
  {
    "start": 184.06,
    "end": 189.54,
    "text": "él encima de la mesa, quebrando platos, rompiendo tazas y derramando y esparciendo cuanto"
  },
  {
    "start": 189.54,
    "end": 190.54,
    "text": "en ella estaba."
  },
  {
    "start": 190.54,
    "end": 196.94,
    "text": "Don Quijote, que se vio libre, acudió a subirse sobre el caballo, el cual, lleno de sangre"
  },
  {
    "start": 196.94,
    "end": 202.02,
    "text": "El rostro, morido a coces de Sancho, andaba buscando agatas algún cuchillo de mesa para"
  },
  {
    "start": 202.02,
    "end": 207.7,
    "text": "hacer algunas sanguinolenta venganza, pero estorbábanse lo el canónigo y el cura."
  },
  {
    "start": 207.7,
    "end": 212.02,
    "text": "Mas el bárbaro hizo desuerte que el cabrero cogió debajo de sí a Don Quijote, sobre el"
  },
  {
    "start": 212.02,
    "end": 216.9,
    "text": "cual yo vi tanto número de mojicones que del rostro del pobre caballero yo vi a tantos"
  },
  {
    "start": 216.9,
    "end": 220.5,
    "text": "sangre como de suyo."
  },
  {
    "start": 220.5,
    "end": 225.34,
    "text": "Reventaban de risa el canónigo y el cura, saltaban los cuatro jeros de gozo, reían los"
  },
  {
    "start": 225.34,
    "end": 230.7,
    "text": "uno si los otros como hacen a los perros cuando en pendencias están trabados. Solo Sancho"
  },
  {
    "start": 230.7,
    "end": 235.54,
    "text": "Panza se desesperaba porque no se podía deshacer de un criado del canónigo que el esto"
  },
  {
    "start": 235.54,
    "end": 242.86,
    "text": "Orbaba que a su amo no ayudase. En resolución, estando todos en regocijo y fiesta,"
  },
  {
    "start": 242.86,
    "end": 248.26,
    "text": "sino los dos aporreantes que se carpían, oyeron el son de una trompeta, tan triste que"
  },
  {
    "start": 248.26,
    "end": 252.86,
    "text": "les hizo volver los rostros hacia donde les pareció que sonaba. Pero el que más"
  },
  {
    "start": 252.86,
    "end": 258.1,
    "text": "al Borotodio fue Don Quijote, el cual, aunque estaba debajo del cabrero, Arto contra"
  },
  {
    "start": 258.1,
    "end": 262.02,
    "text": "su voluntad y más que medianamente molido, le dijo."
  },
  {
    "start": 262.02,
    "end": 266.5,
    "text": "Hermano de Monio, que no es posible que dejase de serlo, pues has tenido valor y fuerzas"
  },
  {
    "start": 266.5,
    "end": 268.18,
    "text": "para sujetar las riendas."
  },
  {
    "start": 268.18,
    "end": 272.78,
    "text": "Ruegote y que hagamos treguas, no más de por una hora, porque el doloroso sonido de aquella"
  },
  {
    "start": 272.78,
    "end": 279.18,
    "text": "trompeta que a nuestros oídos llega, me parece que alguna nueva aventura me llama."
  },
  {
    "start": 279.18,
    "end": 284.18,
    "text": "El cabrero, que ya estaba cansado de moler y ser molido, le dejó luego. Y don Quijote"
  },
  {
    "start": 284.18,
    "end": 289.3,
    "text": "se puso en pie, volviendo a sí el rostro a donde el son oía. Y vio a deshora"
  },
  {
    "start": 289.3,
    "end": 294.08,
    "text": "que por un recuesto bajaba muchos hombres vestidos de blanco, a modo de disciplinantes."
  },
  {
    "start": 294.08,
    "end": 301.38,
    "text": "Era el caso que aquel año habían las nubes negado su rocío a la tierra, y por todos"
  },
  {
    "start": 301.38,
    "end": 306.26,
    "text": "los lugares de aquella comarca se hacían procesiones, rogativas y disciplinas, pidiendo"
  },
  {
    "start": 306.26,
    "end": 311.74,
    "text": "Dios abriese las manos de su misericordia y les oyese. Y para este efecto, la gente"
  },
  {
    "start": 311.74,
    "end": 315.98,
    "text": "de una aldea que allí junto estaba, venía en procesión a una ermita que en un"
  },
  {
    "start": 315.98,
    "end": 321.82,
    "text": "recuesto de aquel valle había. Don Quijote, que vio los extraños trajes"
  },
  {
    "start": 321.82,
    "end": 327.34,
    "text": "de los disciplinantes, sin pasarle por la memoria las muchas veces que lo había visto,"
  },
  {
    "start": 327.34,
    "end": 331.82,
    "text": "se imaginó que era cosa de aventura y que a él solo tocaba como a caballero andante"
  },
  {
    "start": 331.82,
    "end": 337.78,
    "text": "la cometerla. Y confirmóle más esta imaginación pensar que una imagen que traía en cubierta"
  },
  {
    "start": 337.78,
    "end": 343.24,
    "text": "delito fue si alguna principal señora que llevaban por fuerza aquellos follones y descomedidos"
  },
  {
    "start": 343.24,
    "end": 347.78,
    "text": "balandrines. Y como esto le vino a las mientes, con gran ligereza"
  },
  {
    "start": 347.78,
    "end": 353.14,
    "text": "remetió a Rocinante que, paciendo andaba, quitándole del arzón el freno y la adarga,"
  },
  {
    "start": 353.14,
    "end": 358.58,
    "text": "y en un punto le enfrenó, y pidiendo a Sancho su espada, subió sobre Rocinante, y embrazó"
  },
  {
    "start": 358.58,
    "end": 361.9,
    "text": "su adarga y dijo en alta voz a todos los que presentes estaban:"
  },
  {
    "start": 361.9,
    "end": 368.5,
    "text": "Ahora, valerosa compañía, veré cuánto importa que haya en el mundo caballeros que profesen"
  },
  {
    "start": 368.5,
    "end": 373.28,
    "text": "la orden de la andante caballería. Ahora digo que veré si, en la libertad de aquella"
  },
  {
    "start": 373.28,
    "end": 378.42,
    "text": "buena señora que lleva cautiva, si se han de estimar los caballeros andantes."
  },
  {
    "start": 378.42,
    "end": 384.38,
    "text": "Y, en diciendo esto, apretó los muslos al rocinante, porque después las no las tenía, y a todo"
  },
  {
    "start": 384.38,
    "end": 389.02,
    "text": "galope, porque carrera tirada no se lee toda esta verdadera historia que jamás la"
  },
  {
    "start": 389.02,
    "end": 394.46,
    "text": "diserrócinante, se fue a encontrar con los disciplinantes, bien que fuera en el cura y canónico"
  },
  {
    "start": 394.46,
    "end": 396.38,
    "text": "y el barbero a detenerle."
  },
  {
    "start": 396.38,
    "end": 401.46,
    "text": "Pero no le fue posible, ni menos le detuvieron las voces que Sancho le daba, diciendo."
  },
  {
    "start": 401.46,
    "end": 404.42,
    "text": "¿A dónde va, señor Don Quijote?"
  },
  {
    "start": 404.42,
    "end": 408.5,
    "text": "¿Qué demonios les llevan el pecho que los incitan a ir contra nuestra fe católica?"
  },
  {
    "start": 408.5,
    "end": 413.4,
    "text": "Adverta, mala y ayó, que aquella es procesión de disciplinantes y que aquella señora que"
  },
  {
    "start": 413.4,
    "end": 417.64,
    "text": "y llevan sobre la peana la imagen benditísima de la Virgen sin mancilla."
  },
  {
    "start": 417.64,
    "end": 422.04,
    "text": "¡Mire, señor, lo que hace, que por esta vez se puede decir que no es lo que sabe!"
  },
  {
    "start": 422.04,
    "end": 428.6,
    "text": "Fáticos en vano ancho, porque su amo iba tan puesto en llegar a los ensabanados y"
  },
  {
    "start": 428.6,
    "end": 433.68,
    "text": "enlibrar a la señora enlutada que no yo la palabra, y aunque la oyera no volviera si el rey"
  },
  {
    "start": 433.68,
    "end": 434.68,
    "text": "se lo mandara."
  },
  {
    "start": 434.68,
    "end": 441.12,
    "text": "Llegó, pues, a la procesión, y paró el rocinante, que ya llevaba deseo de quitarse un poco."
  },
  {
    "start": 441.12,
    "end": 444.04,
    "text": "y con turbada y ronca voz, dijo."
  },
  {
    "start": 444.04,
    "end": 449.92,
    "text": "«Vosotros, que quizá por no ser buenos os encubrís los rastros, atendé y escuchad»"
  },
  {
    "start": 449.92,
    "end": 453.36,
    "text": "lo que deciros he»."
  },
  {
    "start": 453.36,
    "end": 457.38,
    "text": "Los primeros que se detuvieron fueron los que la imagen llevaban, y uno de los cuatro"
  },
  {
    "start": 457.38,
    "end": 462.04,
    "text": "clérigos que cantaban las letanías, viendo la extraña catadura de Don Quijote, la"
  },
  {
    "start": 462.04,
    "end": 467.84,
    "text": "flaqueza de Rocinante, y otras circunstancias de risa que no tocó y descubrió en Don Quijote,"
  },
  {
    "start": 467.84,
    "end": 469.84,
    "text": "le respondió, diciendo."
  },
  {
    "start": 469.84,
    "end": 474.64,
    "text": "Señor hermano, si nos quiere decir algo, dígalo presto, porque se van estos hermanos."
  },
  {
    "start": 474.64,
    "end": 479.68,
    "text": "abriendo las carnes, y no podemos ni tenemos razón que nos detengamos a oír cosa alguna, si ya"
  },
  {
    "start": 479.68,
    "end": 483.16,
    "text": "no es tan breve que en dos palabras se diga."
  },
  {
    "start": 483.16,
    "end": 488.66,
    "text": "En una lo diré, replicó don Quijote, y es esta, que luego al punto de J. S. libre a esta"
  },
  {
    "start": 488.66,
    "end": 493.36,
    "text": "hermosa señora, cuyas lágrimas y tristes en blanco tan claras muestras dan de que la lleváis"
  },
  {
    "start": 493.36,
    "end": 497.56,
    "text": "contra su voluntad y que algún notorio desaguisado la vea deshecho."
  },
  {
    "start": 497.56,
    "end": 503.44,
    "text": "Y yo que nací en el mundo para deshacer tales agravios, no consentiré que un solo paso"
  },
  {
    "start": 503.44,
    "end": 509.16,
    "text": "adelante pase sin darle la deseada libertad, que merece."
  },
  {
    "start": 509.16,
    "end": 513.28,
    "text": "En estas razones callaron todos los que la oyeron, que Don Quijote debía de desear algún"
  },
  {
    "start": 513.28,
    "end": 518.56,
    "text": "hombre loco, y tomaron a reír muy de gana, cuya risa fue poner pólvora a la cólera"
  },
  {
    "start": 518.56,
    "end": 525.08,
    "text": "de Don Quijote, porque sin decir más palabra, sacando la espada, remetió a las andas."
  },
  {
    "start": 525.08,
    "end": 529.5,
    "text": "de aquellos que las llevaba, dejando la carga a sus compañeros, salió al encuentro de"
  },
  {
    "start": 529.5,
    "end": 534.32,
    "text": "Don Quijote, enarbolando una horquilla o bastón con que sustentaba la sanda, sentado"
  },
  {
    "start": 534.32,
    "end": 539.7,
    "text": "que descansaba. Y recibiendo en ella una gran cuchillada que le tiró Don Quijote, con"
  },
  {
    "start": 539.7,
    "end": 544.8,
    "text": "que se la hizo dos partes, con el último tercio que le quedó en la mano, dio tal golpe a Don"
  },
  {
    "start": 544.8,
    "end": 549.18,
    "text": "Quijote encima de su hombro por el mismo lado de la espada, que no pudo cubrirse en la"
  },
  {
    "start": 549.18,
    "end": 556.66,
    "text": "larga contra la villana fuerza, que el pobre don Quijote vino al suelo muy mal parado."
  },
  {
    "start": 556.66,
    "end": 561.86,
    "text": "Sancho Panza, que jadeándole iba a los alcances, viendo le caído, dio voces a su moledor que"
  },
  {
    "start": 561.86,
    "end": 566.3,
    "text": "no le diese otro palo, porque era un pobre caballero encantado que no había hecho mal a nadie"
  },
  {
    "start": 566.3,
    "end": 569.06,
    "text": "en todos los días de su vida."
  },
  {
    "start": 569.06,
    "end": 573.46,
    "text": "Mas lo que detuvo al villano no fueron las voces de Sancho, sino el ver que don Quijote"
  },
  {
    "start": 573.46,
    "end": 579.06,
    "text": "no bullía pie de mi mano, y así, creyendo que le había muerto, con prisas se alzó la"
  },
  {
    "start": 579.06,
    "end": 585.06,
    "text": "túnica, la cinta y dio a huir por la campaña como un gamo."
  },
  {
    "start": 585.06,
    "end": 589.06,
    "text": "Ya en esto llegaron todos los de la compañía de don Quijote a donde él estaba."
  },
  {
    "start": 589.06,
    "end": 593.06,
    "text": "Mas los de la procesión que los vieron venir corriendo y con ellos los cuadrilleros con"
  },
  {
    "start": 593.06,
    "end": 598.26,
    "text": "sus vallesteros, tuvieron algún mal suceso. Y hízose todo en un remolino alrededor"
  },
  {
    "start": 598.26,
    "end": 603.06,
    "text": "de la imagen y alzado a los capirotes, empuñando las disciplinas, y los clérigos, los"
  },
  {
    "start": 603.06,
    "end": 608.78,
    "text": "cereales, esperaban el asalto con determinación de defenderse y ofender si pudiesen,"
  },
  {
    "start": 608.78,
    "end": 614.82,
    "text": "a sus acometedores. Pero la fortuna lo ordenó mejor de lo que se pensaba, porque Sancho no hizo"
  },
  {
    "start": 614.82,
    "end": 619.5,
    "text": "otra cosa que arrojarse sobre el cuerpo de su señor, haciendo sobre él el más doloroso y lastimero alarido que se pudo imaginar."
  },
  {
    "start": 619.5,
    "end": 624.86,
    "text": "y risueño llanto del mundo, creyendo que estaba muerto."
  },
  {
    "start": 624.86,
    "end": 629.18,
    "text": "El cura fue conocido de otro cura que en la procesión venía, cuyo conocimiento puso en"
  },
  {
    "start": 629.18,
    "end": 635.14,
    "text": "sosiego el concebido temor de los dos escuadrones. El primer cura dio al segundo en dos razones"
  },
  {
    "start": 635.14,
    "end": 640.08,
    "text": "cuenta de quién era don Quijote, y así él como toda la turba de los disciplinantes"
  },
  {
    "start": 640.08,
    "end": 645.02,
    "text": "fueron a ver si estaba muerto el pobre caballero, y oyeron que Sancho Panza, con lágrimas"
  },
  {
    "start": 645.02,
    "end": 648.28,
    "text": "en los ojos, decía."
  },
  {
    "start": 648.28,
    "end": 653.34,
    "text": "O flor de la caballería, que con un garrotazo acabaste la carrera de tus tan bien gastados"
  },
  {
    "start": 653.34,
    "end": 659.22,
    "text": "años, o honra de linaje, honor y gloria de toda la Mancha, y aun de todo el mundo,"
  },
  {
    "start": 659.22,
    "end": 664.16,
    "text": "el cual faltando tú en él, quedará lleno de malechores, intemo de ser castigados de sus"
  },
  {
    "start": 664.16,
    "end": 670.86,
    "text": "malas fechorías. O liberar sobre todo los Alejandro, pues por solo 8 meses de servicio, me"
  },
  {
    "start": 670.86,
    "end": 677.04,
    "text": "tenía estado a la mejor ínsula que el mar encierra y rodea. O humilde con los soberbios y arrogantes"
  },
  {
    "start": 677.04,
    "end": 683.02,
    "text": "con los humildes, acomete doce peligros, sufridor de afrentas, enamorados sin causa, imitador"
  },
  {
    "start": 683.02,
    "end": 688.94,
    "text": "de los buenos, azote de los malos, enemigo de los ruines, en fin, caballero andante, que"
  },
  {
    "start": 688.94,
    "end": 693.32,
    "text": "todo lo que se puede decir."
  },
  {
    "start": 693.32,
    "end": 697.7,
    "text": "Con las voces y gemidos de Sancho revivió don Quijote, y la primera palabra que dijo"
  },
  {
    "start": 697.7,
    "end": 705.76,
    "text": "fue, «El que de vos vive ausente, dulcísima Dulcinea, a mayores miserias que estas está sujeto."
  },
  {
    "start": 705.76,
    "end": 710.28,
    "text": "Ayúdame, Sancho amigo, a ponerme sobre el carro encantado, que ya no estoy para oprimir."
  },
  {
    "start": 710.28,
    "end": 713.9,
    "text": "la silla de Rocinante, porque tengo todo este hombro hecho pedazos."
  },
  {
    "start": 713.9,
    "end": 720.22,
    "text": "Eso haré yo de muy buena gana, señor mío, respondió Sancho, y volvamos a mi aldea."
  },
  {
    "start": 720.22,
    "end": 725.32,
    "text": "en compañía de estos señores que suben, y allí daremos orden de hacer otra salida"
  },
  {
    "start": 725.32,
    "end": 727.3,
    "text": "que no sea de más provecho y fama."
  },
  {
    "start": 727.3,
    "end": 732.98,
    "text": "«Bien dices, Sancho —respondió don Quijote—, y será gran prudencia dejar pasar el"
  },
  {
    "start": 732.98,
    "end": 736.46,
    "text": "mal influjo de las estrellas que ahora corre."
  },
  {
    "start": 736.46,
    "end": 743.18,
    "text": "El canónigo y el cura y barbero le dijeron que haría muy bien en hacer lo que decía,"
  },
  {
    "start": 743.18,
    "end": 748.26,
    "text": "y así, habiendo recibido grande gusto de las simplicidades de Sancho Panza, pusieron"
  },
  {
    "start": 748.26,
    "end": 751.66,
    "text": "a Don Quijote en el carro o como antes venía."
  },
  {
    "start": 751.66,
    "end": 754.82,
    "text": "La procesión volvió a ordenarse y a proseguir su camino."
  },
  {
    "start": 754.82,
    "end": 756.94,
    "text": "El cabrero se despidió de todos."
  },
  {
    "start": 756.94,
    "end": 761.94,
    "text": "Los cuadrilleros no quisieron pasar adelante, y el cura les pagó lo que se les debía."
  },
  {
    "start": 761.94,
    "end": 767.1,
    "text": "El canónigo pidió al cura le avisase el suceso de don Quijote, si sanaba de su locura."
  },
  {
    "start": 767.1,
    "end": 769.06,
    "text": "o si proseguía en ella."
  },
  {
    "start": 769.06,
    "end": 772.46,
    "text": "Y con esto tomó licencia para seguir su viaje."
  },
  {
    "start": 772.46,
    "end": 778.22,
    "text": "En fin, todos se dividieron y apartaron, quedando solos el cura y el barbero, don Quijote y Sancho."
  },
  {
    "start": 778.22,
    "end": 783.14,
    "text": "y el bueno de Rocinante, que a todo lo que había visto estaba con tanta paciencia como"
  },
  {
    "start": 783.14,
    "end": 785.9,
    "text": "su amo."
  },
  {
    "start": 785.9,
    "end": 790.54,
    "text": "El boyero unció sus bueyes, ya comotaron Quijote sobre un asno y, con su acostumbrada"
  },
  {
    "start": 790.54,
    "end": 793.14,
    "text": "flema, siguió el camino que el cura quiso."
  },
  {
    "start": 793.14,
    "end": 798.1,
    "text": "Y al cabo de seis días llegaron a la aldea de don Quijote, a donde entraron a la mitad del"
  },
  {
    "start": 798.1,
    "end": 805.1,
    "text": "que acertó a ser domingo, y la gente estaba toda en la plaza, por mitad de la cual atravesó el carro de don Quijote."
  },
  {
    "start": 805.1,
    "end": 812.1,
    "text": "Acudieron todos a ver lo que en el carro venía, y cuando conocieron a su compatriota, quedaron maravillados."
  },
  {
    "start": 812.1,
    "end": 819.1,
    "text": "y un muchacho acudió corriendo a dar las nuevas a su ama y a su sobrina, de que su tío y su señor venía flaco y amarillo."
  },
  {
    "start": 819.1,
    "end": 823.1,
    "text": "y tendido sobre un montón de heno y sobre un carro de bueyes."
  },
  {
    "start": 823.1,
    "end": 828.6,
    "text": "Cosa de lástima fue oír los gritos que las dos buenas señoras alzaron, las bofetadas"
  },
  {
    "start": 828.6,
    "end": 834.04,
    "text": "que se dieron, las maldiciones que de nuevo echaron a los malditos libros de caballerías,"
  },
  {
    "start": 834.04,
    "end": 837.66,
    "text": "todo lo cual se renovó cuando vieron entrar a Don Quijote por sus puertas."
  },
  {
    "start": 837.66,
    "end": 845.38,
    "text": "A las nuevas de esta venida de Don Quijote acudió la mujer de Sancho Panza, que ya había"
  },
  {
    "start": 845.38,
    "end": 850.68,
    "text": "sabido que había ido con él si el viéndole de escudero. Y así como vio a Sancho, lo primero"
  },
  {
    "start": 850.68,
    "end": 854.0,
    "text": "que le preguntó fue si venía bueno al asno."
  },
  {
    "start": 854.0,
    "end": 857.2,
    "text": "Sancho respondió que venía mejor que su amo."
  },
  {
    "start": 857.2,
    "end": 862.36,
    "text": "«Gracias sean dadas a Dios», replicó ella, «que tanto bien me ha hecho; pero contadme»"
  },
  {
    "start": 862.36,
    "end": 866.04,
    "text": "ahora, amigo, que bien habéis sacado de vuestras escuderías."
  },
  {
    "start": 866.04,
    "end": 870.24,
    "text": "«Que esa bollana me traéis a mí, que zapaticos a vuestros hijos»."
  },
  {
    "start": 870.24,
    "end": 875.4,
    "text": "«No traigo nada de eso», dijo Sancho, «mujer mía, aunque traigo otras cosas de más"
  },
  {
    "start": 875.4,
    "end": 878.8,
    "text": "momento y consideración."
  },
  {
    "start": 878.8,
    "end": 882.04,
    "text": "Eso recibo yo mucho gusto, respondió a la mujer."
  },
  {
    "start": 882.04,
    "end": 886.36,
    "text": "Mostráiseme cosas de más consideración y más momento a mí con mío, que las quiero"
  },
  {
    "start": 886.36,
    "end": 890.96,
    "text": "ver, para que si me alegre este corazón, que tan triste y descontento ha estado en todos"
  },
  {
    "start": 890.96,
    "end": 892.56,
    "text": "los siglos de vuestra ausencia."
  },
  {
    "start": 892.56,
    "end": 899.68,
    "text": "En casa os las mostraré, mujer, dijo Panza, y por ahora estáis contenta que siendo Dios"
  },
  {
    "start": 899.68,
    "end": 904.36,
    "text": "servido de que otra vez salgamos en viaje a buscar aventuras, vos me veréis presto"
  },
  {
    "start": 904.36,
    "end": 910.4,
    "text": "o gobernador de una ínsula, y no de las de por ahí, sino la mejor que pueda hallarse."
  },
  {
    "start": 910.4,
    "end": 915.64,
    "text": "Quíéralo hacer el cielo, marido mío, que bien lo habemos de vencer, mas decidme qué"
  },
  {
    "start": 915.64,
    "end": 917.68,
    "text": "es eso de ínsulas que no lo entiendo."
  },
  {
    "start": 917.68,
    "end": 923.68,
    "text": "«No es la miel para la boca del asno», respondió Sancho. «A su tiempo lo verás, mujer.»"
  },
  {
    "start": 923.68,
    "end": 927.44,
    "text": "y aun te admirarás de oírtelos llamar Señoría de todos tus vasallos."
  },
  {
    "start": 927.44,
    "end": 932.32,
    "text": "«¿Qué es lo que decís, Sancho, de señoría, ínsulas y vasallos?»"
  },
  {
    "start": 932.32,
    "end": 937.24,
    "text": "respondió Juana Panza, que así se llamaba la mujer de Sancho, aunque no eran parientes,"
  },
  {
    "start": 937.24,
    "end": 941.76,
    "text": "sino porque se usa en La Mancha tomar las mujeres el apellido de sus maridos."
  },
  {
    "start": 941.76,
    "end": 947.36,
    "text": "No te acudí, Juan, a por saber todo esto, tan aprisa, basta que te digo verdad y echo."
  },
  {
    "start": 947.36,
    "end": 952.72,
    "text": "se la boca. Sólo te sabré decir así de paso que no hay cosa más justa en el mundo"
  },
  {
    "start": 952.72,
    "end": 957.56,
    "text": "que ser un hombre honrado, escudero de un caballero andante, buscador de aventuras."
  },
  {
    "start": 957.56,
    "end": 962.64,
    "text": "Bien, es verdad que las más que se hallan nos salen a gusto como el hombre que ríe."
  },
  {
    "start": 962.64,
    "end": 968.4,
    "text": "porque de ciento que se encuentran las noventa y nueve suelen salir a biesas y torcidas."
  },
  {
    "start": 968.4,
    "end": 973.48,
    "text": "Se lo yo de experiencia, porque de alguna se salido, manteado y de otras molido."
  },
  {
    "start": 973.48,
    "end": 978.72,
    "text": "Pero con todo eso, es linda cosa esperar los sucesos atravesando montes, escudriñando"
  },
  {
    "start": 978.72,
    "end": 984.44,
    "text": "selvas, pisando peñas, visitando castillos, alojando en ventas a toda discreción, sin"
  },
  {
    "start": 984.44,
    "end": 991.74,
    "text": "pagar, ofrecidos y al diablo el maravedí. Todas estas pláticas pasaron entre Sancho"
  },
  {
    "start": 991.74,
    "end": 996.74,
    "text": "Panza y Juana Panza a su mujer, en tanto que Lama y Sobrina de Don Quijote le recibieron"
  },
  {
    "start": 996.74,
    "end": 1002.74,
    "text": "y les desnudaron, y le tendieron en su antiguo lecho. Miraba a ellas con ojos atravesados"
  },
  {
    "start": 1002.74,
    "end": 1008.08,
    "text": "y no acababa de entender en qué parte estaba. El cura encargó a la sobrina que tuviese"
  },
  {
    "start": 1008.08,
    "end": 1013.48,
    "text": "gran cuenta con regalar a su tío y que estuviesen alerta de que otra vez no se les escapase,"
  },
  {
    "start": 1013.48,
    "end": 1016.28,
    "text": "contando lo que había sido menester para traer a su casa."
  },
  {
    "start": 1016.28,
    "end": 1023.08,
    "text": "Aquí alzaron las dos de nuevo los gritos al cielo, allí se renovaron las maldiciones de"
  },
  {
    "start": 1023.08,
    "end": 1028.32,
    "text": "los libros de caballerías, allí pidieron al cielo que confundiese el centro del abismo"
  },
  {
    "start": 1028.32,
    "end": 1034.96,
    "text": "a los autores de tantas mentiras y disparates. Finalmente, ellas quedaron confusas y temerosas."
  },
  {
    "start": 1034.96,
    "end": 1039.56,
    "text": "de que se habían de ver sin su amo y tío en el mismo punto que tuviese alguna mejoría,"
  },
  {
    "start": 1039.56,
    "end": 1043.88,
    "text": "y si fue como ellas se lo imaginaron."
  },
  {
    "start": 1043.88,
    "end": 1048.04,
    "text": "Pero el autor de esta historia, puesto que con curiosidad y diligencia ha inquirido los"
  },
  {
    "start": 1048.04,
    "end": 1052.96,
    "text": "hechos que don Quijote hizo en su tercera salida, no ha podido hallar noticia de ellos,"
  },
  {
    "start": 1052.96,
    "end": 1056.08,
    "text": "a lo menos por escrituras auténticas."
  },
  {
    "start": 1056.08,
    "end": 1060.32,
    "text": "Solo la fama ha guardado en las memorias de la Mancha que don Quijote, la tercera vez"
  },
  {
    "start": 1060.32,
    "end": 1065.28,
    "text": "que salió de su casa, fue a Zaragoza, donde se halló en unas famosas justas que en aquella"
  },
  {
    "start": 1065.28,
    "end": 1071.54,
    "text": "de tuidad si hicieron. Y allí le pasaron cosas dignas de su valor y buen entendimiento."
  },
  {
    "start": 1071.54,
    "end": 1076.42,
    "text": "Ni de su fin y acabamiento pudo alcanzar cosa alguna, ni la alcanzara ni su pluma, si"
  },
  {
    "start": 1076.42,
    "end": 1081.26,
    "text": "la buena suerte no le deparara a un antiguo médico que tenía en su poder una caja de plomo,"
  },
  {
    "start": 1081.26,
    "end": 1087.66,
    "text": "que, según él dijo, se había hallado los cimientos derivados de una antigua ermita que se renovaba."
  },
  {
    "start": 1087.66,
    "end": 1092.08,
    "text": "En la cual caja se habían hallado unos pergaminos escritos con letras góticas, pero en ver"
  },
  {
    "start": 1092.08,
    "end": 1097.16,
    "text": "esos castellanos, que contenía muchas de sus hazañas y daba noticia de la hermosura de"
  },
  {
    "start": 1097.16,
    "end": 1103.4,
    "text": "Dulcinea del Toboso, de la figura derrocinante, de la fidelidad de Sancho Panza y de la sepultura."
  },
  {
    "start": 1103.4,
    "end": 1108.32,
    "text": "del mismo don Quijote, con diferentes epitafios y elogios de su vida y costumbres."
  },
  {
    "start": 1108.32,
    "end": 1114.56,
    "text": "Y los que se pudieron leer y sacar en limpio fueron los que aquí pone el fiel y diligente autor."
  },
  {
    "start": 1114.56,
    "end": 1120.0,
    "text": "de esta nueva y jamás vista historia, el cual autor nos pide a los que la leyeren en premio"
  },
  {
    "start": 1120.0,
    "end": 1124.56,
    "text": "del inmenso trabajo que le costó inquirir y buscar en todos los archivos manchegos para"
  },
  {
    "start": 1124.56,
    "end": 1129.3,
    "text": "sacarla a la luz, sino que le den el mismo crédito que suelen dar los discretos a los"
  },
  {
    "start": 1129.3,
    "end": 1133.92,
    "text": "libros de caballerías, que tan varios andan en el mundo, que con esto se tendrá por"
  },
  {
    "start": 1133.92,
    "end": 1139.16,
    "text": "bien pacado y satisfecho, y se animará a sacar y buscar otras y notas verdaderas a"
  },
  {
    "start": 1139.16,
    "end": 1143.28,
    "text": "lo menos de tanta invención y pasatiempo."
  },
  {
    "start": 1143.28,
    "end": 1147.92,
    "text": "Las palabras primeras que estaban escritas en el pergamino que se halló en la caja de plomo"
  },
  {
    "start": 1147.92,
    "end": 1151.04,
    "text": "eran estas."
  },
  {
    "start": 1151.04,
    "end": 1156.2,
    "text": "Los académicos de la Argamasilla, lugar de la Mancha, en vida y muerte del valeroso don Quijote."
  },
  {
    "start": 1156.2,
    "end": 1161.08,
    "text": "de la Mancha, o que escribieron."
  },
  {
    "start": 1161.08,
    "end": 1167.32,
    "text": "El monicongo, académico de la Argamasilla, a la sepultura de don Quijote."
  },
  {
    "start": 1167.32,
    "end": 1171.24,
    "text": "Epitafio."
  },
  {
    "start": 1171.24,
    "end": 1175.64,
    "text": "El calpatreno quedó en la Mancha, además de espantos que asoló en Creta."
  },
  {
    "start": 1175.64,
    "end": 1181.2,
    "text": "el juicio que tuvo la veleta, yuda donde fuera mejor ancha. El brazo que su fuerza tanto"
  },
  {
    "start": 1181.2,
    "end": 1186.72,
    "text": "en Sancha que llegó del Toboso está quieta. La musa más horrena y más discreta que"
  },
  {
    "start": 1186.72,
    "end": 1191.96,
    "text": "grabó versos en bronces en plancha. El que acá dejó los amadices y en muy poquito"
  },
  {
    "start": 1191.96,
    "end": 1198.04,
    "text": "a galahores tuvo, estribando en su amor y bizarría. El que hizo callar los bellanises aquel"
  },
  {
    "start": 1198.04,
    "end": 1205.84,
    "text": "que enronquece riendo en el mundo, ya yace debajo de esta losa fría."
  },
  {
    "start": 1205.84,
    "end": 1212.12,
    "text": "Del paniaguado, académico de la larga masilla, y laudé en Dulcinea del Toboso."
  },
  {
    "start": 1212.12,
    "end": 1215.16,
    "text": "Soneto."
  },
  {
    "start": 1215.16,
    "end": 1220.52,
    "text": "Esta que veis del rostro amondrongado, alta de pecho si ademán brioso, es Dulcinea reina"
  },
  {
    "start": 1220.52,
    "end": 1224.6,
    "text": "del Toboso, de quien fue el gran Quijote aficionado."
  },
  {
    "start": 1224.6,
    "end": 1229.6,
    "text": "hizo por ella el uno y otro lado de la gran sierra Negra y el famoso campo de Montiel,"
  },
  {
    "start": 1229.6,
    "end": 1233.84,
    "text": "hasta el herboso llano de la Juez a pie y cansado, culpa de Rocinante."
  },
  {
    "start": 1233.84,
    "end": 1235.88,
    "text": "¡Oh dura estrella!"
  },
  {
    "start": 1235.88,
    "end": 1241.64,
    "text": "Que esta manchega dama y este invicto andante caballero en tiernos años ella dejó muriendo"
  },
  {
    "start": 1241.64,
    "end": 1251.2,
    "text": "de cervella, y él, aunque quedan bármoles escritos, no pudo huir de amor, iras y engaños."
  },
  {
    "start": 1251.2,
    "end": 1256.28,
    "text": "El caprichoso, discretísimo académico de la Argamasilla, el fuerte Rocinante, caballo"
  },
  {
    "start": 1256.28,
    "end": 1259.08,
    "text": "de don Quijote de la Mancha."
  },
  {
    "start": 1259.08,
    "end": 1262.32,
    "text": "Soneto."
  },
  {
    "start": 1262.32,
    "end": 1268.08,
    "text": "En el soberbio trono diamantino que con sangrientas plantas suela Marte, frenético el manchego su"
  },
  {
    "start": 1268.08,
    "end": 1273.96,
    "text": "estandarte tremola con esfuerzo peregrino, cuelga las armas y el acero fino con que destroza"
  },
  {
    "start": 1273.96,
    "end": 1276.16,
    "text": "suela raja y parte."
  },
  {
    "start": 1276.16,
    "end": 1280.2,
    "text": "Nuevas proezas, pero inventa al arte un nuevo estilo al nuevo paladín."
  },
  {
    "start": 1280.2,
    "end": 1288.2,
    "text": "Y si de su Amadís se precia a Gaula, por cuyos parientes descendientes Grecia triunfó mil veces y su fama en Sancha."
  },
  {
    "start": 1288.2,
    "end": 1295.2,
    "text": "hoy a que J. le corona el aula, dovelona preside y del seprecia, más que Grecia ni Gaula, clalta mancha."
  },
  {
    "start": 1295.2,
    "end": 1303.2,
    "text": "Nunca sus glorias el olvido mancha, pues hasta Rocinante en ser gallardo, excede a Babieca y a Bayardo."
  },
  {
    "start": 1303.2,
    "end": 1310.2,
    "text": "Del burlador, académico, arcaduz, a Sancho Panza."
  },
  {
    "start": 1310.2,
    "end": 1312.2,
    "text": "Soneto."
  },
  {
    "start": 1314.2,
    "end": 1319.4,
    "text": "Sancho Panza es a que este cuerpo chico pero grande en valor, milagro extraño, escudero"
  },
  {
    "start": 1319.4,
    "end": 1324.2,
    "text": "el más simple y sin engaño que tuvo el mundo, os juro y certifico."
  },
  {
    "start": 1324.2,
    "end": 1329.2,
    "text": "De ser condenados tuvo en un tantico si no se conjuraran su daño, insolencia y agravios"
  },
  {
    "start": 1329.2,
    "end": 1334.6,
    "text": "del tacáño siglo que aún no perdonan a un borrico. Sobre el andubo, con perdón"
  },
  {
    "start": 1334.6,
    "end": 1340.2,
    "text": "se miente, este manso escudero tras el manso caballo Rocinante y tras su dueño."
  },
  {
    "start": 1340.2,
    "end": 1345.36,
    "text": "O van esperanzas de la gente, como pasáis con prometer descanso y al fin para ese"
  },
  {
    "start": 1345.36,
    "end": 1350.96,
    "text": "en sombra, en humo, en sueño."
  },
  {
    "start": 1350.96,
    "end": 1356.92,
    "text": "Del cachidiablo, académico de la Argamasilla, en la sepultura de Don Quijote."
  },
  {
    "start": 1356.92,
    "end": 1364.92,
    "text": "Aquí ya es el caballero bien molido y mal andante, aquí enllorocinante por uno y otro sendero."
  },
  {
    "start": 1364.92,
    "end": 1371.62,
    "text": "Sancho Panza al majadero ya hace también junto a él, escudero el más fiel que vio el trato de escudero."
  },
  {
    "start": 1374.12,
    "end": 1379.42,
    "text": "Del Tiquitoc, académico de la Argamasilla, en la sepultura de Dulcinea del Toboso."
  },
  {
    "start": 1379.42,
    "end": 1381.1,
    "text": "Evitación."
  },
  {
    "start": 1381.1,
    "end": 1389.5,
    "text": "Reposa que Ydullcinea, y aunque de carne rolliza, la volvió en polvo y ceniza la muerte espantable."
  },
  {
    "start": 1389.5,
    "end": 1390.5,
    "text": "y fea."
  },
  {
    "start": 1390.5,
    "end": 1394.14,
    "text": "Fue de castiza ralea y tuvo asomos de dama."
  },
  {
    "start": 1394.14,
    "end": 1400.58,
    "text": "Del gran Quijote fue llama, y fue gloria de su aldea."
  },
  {
    "start": 1400.58,
    "end": 1403.1,
    "text": "Estos fueron los versos que se pudieron leer."
  },
  {
    "start": 1403.1,
    "end": 1408.06,
    "text": "Los enanos por estar carcomida a la letra se entregaron a un académico para que por conjeturas"
  },
  {
    "start": 1408.06,
    "end": 1414.3,
    "text": "los declarase. Tienes en noticia que lo ha hecho a costa de muchas vigilias y mucho trabajo."
  },
  {
    "start": 1414.3,
    "end": 1422.3,
    "text": "y que tiene intención de sacar a la salud con esperanza de la tercera salida de Don Quijote."
  },
  {
    "start": 1422.3,
    "end": 1426.3,
    "text": "Se otro cantará con mi claro plectro."
  },
  {
    "start": 1426.3,
    "end": 1429.3,
    "text": "Finis."
  },
  {
    "start": 1435.3,
    "end": 1438.3,
    "text": "AudioClásicos.com"
  }
]