[
  {
    "start": 0.0,
    "end": 9.2,
    "text": "El ingenioso hidalgo don Quijote de la Mancha."
  },
  {
    "start": 9.2,
    "end": 15.12,
    "text": "Primera parte."
  },
  {
    "start": 15.12,
    "end": 17.12,
    "text": "Capítulo XXXI."
  },
  {
    "start": 17.12,
    "end": 21.96,
    "text": "De los sabrosos razonamientos que pasaron entre Don Quijote y Sancho Panza, su escudero, con"
  },
  {
    "start": 21.96,
    "end": 29.6,
    "text": "otros excesos."
  },
  {
    "start": 29.6,
    "end": 34.6,
    "text": "Esto no me descontenta, pero sí que adelante, dijo don Quijote."
  },
  {
    "start": 34.6,
    "end": 38.24,
    "text": "¿Llegaste y qué hacía aquella reina de la hermosura?"
  },
  {
    "start": 38.24,
    "end": 43.12,
    "text": "Abo inseguro que la ya estén saltando perlas, o portando alguna empresa con oro de cañutillo."
  },
  {
    "start": 43.12,
    "end": 44.72,
    "text": "para este sucesivo caballero."
  },
  {
    "start": 44.72,
    "end": 52.24,
    "text": "No la lle, respondió Sancho, sino ha echado dos arrobas de trigo en un corral de su"
  },
  {
    "start": 52.24,
    "end": 53.24,
    "text": "casa."
  },
  {
    "start": 53.24,
    "end": 59.44,
    "text": "Pues, haz cuenta, dijo don Quijote, que los granos de aquel trigo eran granos de perlas."
  },
  {
    "start": 59.44,
    "end": 61.1,
    "text": "tocados de sus manos."
  },
  {
    "start": 61.1,
    "end": 65.68,
    "text": "Y si miraste, amigo, el trigo era candialo Trechel."
  },
  {
    "start": 65.68,
    "end": 69.04,
    "text": "No era sino Ruy Pérez, respondió Sancho."
  },
  {
    "start": 69.04,
    "end": 75.0,
    "text": "Pues yo te aseguro, dijo don Quijote, que ha echado por sus manos y sopan candéales sin"
  },
  {
    "start": 75.0,
    "end": 76.0,
    "text": "duda alguna."
  },
  {
    "start": 76.0,
    "end": 82.88,
    "text": "Pero, pasa adelante, cuando le diste mi carta, ¿besóla, púsosela sobre la cabeza y hizo"
  },
  {
    "start": 82.88,
    "end": 87.44,
    "text": "alguna ceremonia digna de tal carta o qué hizo."
  },
  {
    "start": 87.44,
    "end": 90.12,
    "text": "Cuando yo se la iba a dar, respondió Sancho."
  },
  {
    "start": 90.12,
    "end": 94.38,
    "text": "Ella estaba en la fuga del granero de una buena parte de trigo que tenía en la criba, y"
  },
  {
    "start": 94.38,
    "end": 98.94,
    "text": "dijo me, «Pon, amigo, esa carta sobre aquel costal que no la puedo leer hasta que"
  },
  {
    "start": 98.94,
    "end": 101.96,
    "text": "acabe de escribir todo lo que aquí está»."
  },
  {
    "start": 101.96,
    "end": 105.08,
    "text": "Discrita señora, dijo don Quijote."
  },
  {
    "start": 105.08,
    "end": 108.76,
    "text": "Eso debió de ser por leerla despacio y recrearse con ella."
  },
  {
    "start": 108.76,
    "end": 114.08,
    "text": "adelante, Sancho, y, en tanto que estaba en su menester, ¿qué coloquios pasó contigo?"
  },
  {
    "start": 114.08,
    "end": 117.4,
    "text": "Creé te preguntó de mí, y tú, ¿qué le respondiste?"
  },
  {
    "start": 117.4,
    "end": 121.4,
    "text": "Acaba, cuéntame lo todo, no se te quede en el tintero una mísera."
  },
  {
    "start": 121.4,
    "end": 125.04,
    "text": "Ella no me preguntó nada, dijo Sancho."
  },
  {
    "start": 125.04,
    "end": 129.52,
    "text": "Mas yo le dije de la manera que busqué a Mercedes por su servicio, que estaba haciendo penitencia."
  },
  {
    "start": 129.52,
    "end": 134.32,
    "text": "desnudo de la cintura arriba, metido entre estas sierras como si fuera al baje, durmiendo"
  },
  {
    "start": 134.32,
    "end": 139.56,
    "text": "en el suelo, sin comer pan a manteles, ni peinarse la barba, llorando y maldiciéndose"
  },
  {
    "start": 139.56,
    "end": 140.56,
    "text": "Fortuna."
  },
  {
    "start": 140.56,
    "end": 147.56,
    "text": "En decir que maldecía mi fortuna, dijiste mal, dijo Don Quijote, porque antes la bendigo."
  },
  {
    "start": 147.56,
    "end": 151.88,
    "text": "y bien de firme todos los días de mi vida, por haber hecho digno de merecer a Marta"
  },
  {
    "start": 151.88,
    "end": 154.68,
    "text": "Nalta, señora, como Dulcinea del Toboso."
  },
  {
    "start": 154.68,
    "end": 156.76,
    "text": "¿Tan alta es?"
  },
  {
    "start": 156.76,
    "end": 160.2,
    "text": "Respondió Sancho: —¿Qué? A buena fe, que me lleva a mí más de un coto."
  },
  {
    "start": 160.2,
    "end": 165.48,
    "text": "Pues, ¿cómo, Sancho?, dijo don Quijote. ¿Has tenido tú con ella?"
  },
  {
    "start": 165.48,
    "end": 170.6,
    "text": "Me dijo en esta manera, respondió Sancho, que llegándole a ayudar a poner un costal de"
  },
  {
    "start": 170.6,
    "end": 176.6,
    "text": "trigo sobre un jumento llegamos a juntos que velle ver que me llevaba más de un gran palmo."
  },
  {
    "start": 176.6,
    "end": 182.48,
    "text": "Pues es verdad, replicó don Quijote, que no acompaña esa grandeza y la torna con mil millones."
  },
  {
    "start": 182.48,
    "end": 188.92,
    "text": "de gracias del alma. Pero no me negarás, Sancho, una cosa: cuando llegaste junto a ella,"
  },
  {
    "start": 188.92,
    "end": 194.16,
    "text": "No sentiste un olor sabroso, una fragancia aromática, y uno no sé qué, de bueno, que yo no"
  },
  {
    "start": 194.16,
    "end": 196.58,
    "text": "acierto a dar nombre?"
  },
  {
    "start": 196.58,
    "end": 201.48,
    "text": "Digo, un tufo, como si estuvieras en la tienda de algún curioso guantero."
  },
  {
    "start": 201.48,
    "end": 206.84,
    "text": "Lo que sé decir, dijo Sancho, es que sentí un olorcillo algombruno, y debía de ser"
  },
  {
    "start": 206.84,
    "end": 210.32,
    "text": "que ella con el mucho ejercicio estaba sudada y algo correosa."
  },
  {
    "start": 210.32,
    "end": 217.24,
    "text": "No sería eso, respondió don Quijote, sino que tú debías estar romadizo, o te debiste"
  },
  {
    "start": 217.24,
    "end": 221.94,
    "text": "de doler a ti mismo, pero yo sé venir a lo que huele aquella rosa entre espinas, a que"
  },
  {
    "start": 221.94,
    "end": 224.9,
    "text": "el lirio del campo, a que el ámbar te esleído."
  },
  {
    "start": 224.9,
    "end": 230.56,
    "text": "¿Todo puede ser? respondió Sancho, que muchas veces se alebrestaba que el olor que entonces"
  },
  {
    "start": 230.56,
    "end": 236.0,
    "text": "me pareció que salía de su merced la señora Dulcinea, pero no hay de qué maravillarse,"
  },
  {
    "start": 236.0,
    "end": 237.66,
    "text": "que un diablo se parece a otro."
  },
  {
    "start": 237.66,
    "end": 244.28,
    "text": "Y bien, prosiguió Don Quijote, y aquí que acabó de limpiar su trigo y de enviarlo al"
  },
  {
    "start": 244.28,
    "end": 248.52,
    "text": "molino. ¿Qué hizo cuando la leí la carta?"
  },
  {
    "start": 248.52,
    "end": 253.72,
    "text": "La carta, dijo Sancho, no la leo yo, porque no sé leer ni escribir. Antes"
  },
  {
    "start": 253.72,
    "end": 258.24,
    "text": "la rasgó la hizo menudas piezas, diciendo que no la quería dar a leer a nadie porque"
  },
  {
    "start": 258.24,
    "end": 263.14,
    "text": "no se supiesen en el lugar sus secretos, y que bastaba lo que yo le había dicho de palabra"
  },
  {
    "start": 263.14,
    "end": 268.12,
    "text": "acerca del amor que Buesta Merced le tenía, y de la penitencia extraordinaria que por su"
  },
  {
    "start": 268.12,
    "end": 270.36,
    "text": "causa quedaba haciendo."
  },
  {
    "start": 270.36,
    "end": 278.12,
    "text": "y finalmente me dijo que dijese a vuestra merced que elevaba las manos al cielo, y que allí quedaba con más deseo de servirle que de decirle."
  },
  {
    "start": 278.12,
    "end": 285.96,
    "text": "Y que así le suplicaba y mandaba que, vista la presente, saliese de aquellos matorrales y se dejase de hacer disparates."
  },
  {
    "start": 285.96,
    "end": 291.6,
    "text": "y se pusiese luego en camino del Toboso, si otra cosa de más importancia no le sucediese."
  },
  {
    "start": 291.6,
    "end": 295.04,
    "text": "porque tenía grande deseo de ver a vuestra merced."
  },
  {
    "start": 295.04,
    "end": 300.84,
    "text": "Rióse mucho cuando le dije cómo se llamaba vuestra merced, el caballero de la Triste Figura."
  },
  {
    "start": 300.84,
    "end": 306.64,
    "text": "Preguntéles si había ido allá el vizcaíno de Marras, diome que sí y que era un hombre muy de bien."
  },
  {
    "start": 306.64,
    "end": 312.24,
    "text": "También le pregunté por los caliotes, mas dijo me que no había visto hasta entonces alguno."
  },
  {
    "start": 313.24,
    "end": 316.44,
    "text": "Todo va bien hasta ahora, dijo don Quijote."
  },
  {
    "start": 316.44,
    "end": 321.44,
    "text": "Pero dime, ¿qué joya fue la que te dio al despedirte por las nuevas que de mí le llevaste?"
  },
  {
    "start": 321.44,
    "end": 325.64,
    "text": "Porque suso dicha y antigua costumbre entre los caballeros andantes y damas,"
  },
  {
    "start": 325.64,
    "end": 330.52,
    "text": "dar a los escuderos, doncellas o enanos que les llevan nuevas de sus damas a ellos."
  },
  {
    "start": 330.52,
    "end": 336.28,
    "text": "a ellas de sus andanzas, alguna rica joya en albricias, en agradecimiento de su recado."
  },
  {
    "start": 337.28,
    "end": 340.76,
    "text": "Bien, puede ser eso así, y yo la tengo por buena usanza."
  },
  {
    "start": 340.76,
    "end": 346.76,
    "text": "pero eso debió de ser en los tiempos pasados, que ahora sólo se debe de acostumbrar a dar un pedazo de pan y queso,"
  },
  {
    "start": 346.76,
    "end": 350.48,
    "text": "que esto fue lo que me dio mi señora Dulcinea por las pajas de un corral."
  },
  {
    "start": 350.48,
    "end": 354.56,
    "text": "cuando de ella me despedí, y a un por más señas era el queso ovejuno."
  },
  {
    "start": 354.56,
    "end": 360.8,
    "text": "«Es liberal en extremo», dijo don Quijote, «y si no te dio joya de oro, sin duda"
  },
  {
    "start": 360.8,
    "end": 365.6,
    "text": "debió de ser porque no la tendría allí a la mano para dártela. Pero buenas son mangas"
  },
  {
    "start": 365.6,
    "end": 369.04,
    "text": "después de Pascua. Yo os la veréis y se satisfará todo."
  },
  {
    "start": 369.04,
    "end": 376.48,
    "text": "¿Sabes de qué estoy maravillado, Sancho? De que me parece que fuiste y veniste por el aire."
  },
  {
    "start": 376.48,
    "end": 381.1,
    "text": "poco más de tres días has tardado en venir y venir desde aquí al Toboso, habiendo de aquí"
  },
  {
    "start": 381.1,
    "end": 385.6,
    "text": "allá más de 30 leguas. Por lo cual me doy a entender que aquel sabio"
  },
  {
    "start": 385.6,
    "end": 390.3,
    "text": "micromante que tiene cuenta con mis cosas y es mi amigo, porque por fuerza le ha de ser, le"
  },
  {
    "start": 390.3,
    "end": 395.9,
    "text": "a ver, suponga que yo no sería buen caballero andante, digo que se talte debió de ayudar a"
  },
  {
    "start": 395.9,
    "end": 400.64,
    "text": "caminar sin que tú los sintieses. ¿Qué hay sabio de estos que coja un caballero andante"
  },
  {
    "start": 400.64,
    "end": 405.42,
    "text": "durmiendo en su cama, y sin saber cómo ni de qué manera, amaneció otro día más de"
  },
  {
    "start": 405.42,
    "end": 411.42,
    "text": "mil leguas de donde anocheció. Y si no fuese por esto, no se podrían socorrer en sus peligros"
  },
  {
    "start": 411.42,
    "end": 416.5,
    "text": "los caballeros andantes se socorren unos a otros, como se socorren a cada paso, que acá es estar"
  },
  {
    "start": 416.5,
    "end": 421.26,
    "text": "uno peleando en las sierras de Armenia con algún engriago, con algún fiero vestiglo,"
  },
  {
    "start": 421.26,
    "end": 426.66,
    "text": "o con otro caballero, donde lleva lo peor de la batalla y está ya a punto de muerte, y"
  },
  {
    "start": 426.66,
    "end": 431.9,
    "text": "cuando no me cató a mí por acullar encima de una nube o sobre un carro de fuego, otro"
  },
  {
    "start": 431.9,
    "end": 436.9,
    "text": "caballero amigo suyo, que poco antes se hallaba en la Inca la Terra, que le favorece y libre"
  },
  {
    "start": 436.9,
    "end": 442.9,
    "text": "de la muerte, y a la noche se hallaron su posada, cenando muy a su sabor. Y solabé de la"
  },
  {
    "start": 442.9,
    "end": 448.46,
    "text": "una a la otra parte dos o tres mil leguas. Y todo esto se hace por industria y sabiduría"
  },
  {
    "start": 448.46,
    "end": 454.46,
    "text": "de estos sabios encantadores que tienen cuidado de estos valientes caballeros."
  },
  {
    "start": 454.46,
    "end": 459.66,
    "text": "Así que, amigos, no se me hace dificultoso creer que en tan breve tiempo haya así vivido."
  },
  {
    "start": 459.66,
    "end": 465.2,
    "text": "desde este lugar al del Toboso, pues, como tengo dicho, algún sabio amigo te debió de llevar"
  },
  {
    "start": 465.2,
    "end": 468.3,
    "text": "en volandillas sin que tú los sintieses."
  },
  {
    "start": 468.3,
    "end": 473.88,
    "text": "«Así sería —dijo Sancho—, porque a buena fe que andaba Rocinante como si fuera no"
  },
  {
    "start": 473.88,
    "end": 480.14,
    "text": "de hitano con azogue los oídos. Y como si llevaba a zoco, dijo Don Quijote, y aun"
  },
  {
    "start": 480.14,
    "end": 485.22,
    "text": "una legión de demonios, que es gente que camina y hace caminar sin cansarse todo aquello"
  },
  {
    "start": 485.22,
    "end": 491.74,
    "text": "que se le santigua. Pero, dejando esto aparte, ¿qué te parece a ti que debo yo hacer ahora"
  },
  {
    "start": 491.74,
    "end": 496.74,
    "text": "cerca de lo que mi señora me manda que la vaya a ver? Que aunque yo veo que estoy obligado"
  },
  {
    "start": 496.74,
    "end": 502.06,
    "text": "a cumplir su mandamiento, veo me también imposibilitado del don que prometí a la princesa"
  },
  {
    "start": 502.06,
    "end": 506.64,
    "text": "que con nosotros viene, y fuérzame la ley de caballería a cumplir mi palabra antes que"
  },
  {
    "start": 506.64,
    "end": 508.66,
    "text": "me gustó."
  },
  {
    "start": 508.66,
    "end": 513.66,
    "text": "Por una parte me acosa y fatiga el deseo de ver a mi señora. Por otra, me incita y llama."
  },
  {
    "start": 513.66,
    "end": 518.22,
    "text": "la prometida fe y la gloria de alcanzar en esta empresa."
  },
  {
    "start": 518.22,
    "end": 523.14,
    "text": "Pero lo que pienso hacer es caminar a prisa y llegar presto donde está este gigante."
  },
  {
    "start": 523.14,
    "end": 528.1,
    "text": "y en llegándole le cortaré la cabeza y pondré la princesa pacíficamente en su estado, y al"
  },
  {
    "start": 528.1,
    "end": 533.66,
    "text": "punto daré la vuelta a ver la luz que mi sentido alumbró, a la cual daré tales disculpas"
  },
  {
    "start": 533.66,
    "end": 538.62,
    "text": "que ya venga a tener por buena fortuna, pues verá que todo redundará en aumento de su gloria"
  },
  {
    "start": 538.62,
    "end": 543.82,
    "text": "y ahí fama. Pues cuanto y alcanzado, al canto y alcanzaré por las armas en esta"
  },
  {
    "start": 543.82,
    "end": 548.06,
    "text": "vida, toda me viene del favor que ella me hace y de ser yo suyo."
  },
  {
    "start": 548.06,
    "end": 551.66,
    "text": "Ay, dijo Sancho."
  },
  {
    "start": 551.66,
    "end": 554.98,
    "text": "Y como está vuestra merced estimado de esos cascos?"
  },
  {
    "start": 554.98,
    "end": 560.54,
    "text": "Pues dígame, señor. Piensa vuestra merced caminar este camino en balde y dejar pasar y perder"
  },
  {
    "start": 560.54,
    "end": 565.58,
    "text": "un tan rico y principal casamiento como este, donde le dan en dote un reino, que a buena"
  },
  {
    "start": 565.58,
    "end": 570.46,
    "text": "La verdad que ha oído decir que tiene más de 20.000 leguas de contorno y que es abundantísimo."
  },
  {
    "start": 570.46,
    "end": 574.82,
    "text": "de todas las cosas que son necesarias para el sustento de la vida humana y que es mayor"
  },
  {
    "start": 574.82,
    "end": 577.62,
    "text": "que Portugal y Castilla juntos."
  },
  {
    "start": 577.62,
    "end": 583.26,
    "text": "Calle por amor de Dios y tenga vergüenza de lo que ha dicho, y tome mi consejo y perdóneme."
  },
  {
    "start": 583.26,
    "end": 586.42,
    "text": "y casa el hueco en el primer lugar que haya cura."
  },
  {
    "start": 586.42,
    "end": 590.06,
    "text": "Y si no, ahí está nuestro licenciado que lo hará de perlas."
  },
  {
    "start": 590.06,
    "end": 592.62,
    "text": "Y acierta que ya tengo edad para dar consejos."
  },
  {
    "start": 592.62,
    "end": 596.38,
    "text": "y que este que le doy le viene de molde, y que más vale pájaro en mano que buitre volando."
  },
  {
    "start": 596.38,
    "end": 601.54,
    "text": "te revolando, porque quien bien te tiene y mal escoge, por bien que se enoje no se venga."
  },
  {
    "start": 601.54,
    "end": 607.82,
    "text": "¡Mira, Sancho! —respondió don Quijote—. Si el consejo que me das de que me"
  },
  {
    "start": 607.82,
    "end": 612.74,
    "text": "caces, porque si al luego rey en matando al gigante y tenga cómodo para hacerte mercedes"
  },
  {
    "start": 612.74,
    "end": 618.98,
    "text": "y darte lo prometido, has de saber que sin casarme podría cumplir tu deseo muy fácilmente,"
  },
  {
    "start": 618.98,
    "end": 624.3,
    "text": "que yo sacaré a Dalda antes de entrar en la batalla que saliendo vencedor della."
  },
  {
    "start": 624.3,
    "end": 629.22,
    "text": "ya que no me case, me han de dar una parte del reino para que la pueda dar a quien yo quisiere,"
  },
  {
    "start": 629.22,
    "end": 633.3,
    "text": "y en dándome la, ¿a quién quieres tú que la desinotee?"
  },
  {
    "start": 633.3,
    "end": 638.3,
    "text": "¡Eso está claro! —respondió Sancho—, pero mire vuestra merced que la escogencia"
  },
  {
    "start": 638.3,
    "end": 643.82,
    "text": "la marina, porque si no me contentaré la vivienda, pueda embarcar mis negros vasallos y acerme."
  },
  {
    "start": 643.82,
    "end": 648.82,
    "text": "ellos, lo que ya he dicho. Y vuestra merced no se cure de ir por ahora a ver a mi señora"
  },
  {
    "start": 648.82,
    "end": 654.56,
    "text": "Dulcinea, sino vaya a ser matar al gigante, y concluyamos este negocio. Que por Dios que"
  },
  {
    "start": 654.56,
    "end": 657.82,
    "text": "se me antoja que ha de ser de mucha honra y de mucho provecho."
  },
  {
    "start": 657.82,
    "end": 664.62,
    "text": "«Digo te, Sancho, dijo don Quijote, que estás en lo cierto. Y cabré tomar tu consejo"
  },
  {
    "start": 664.62,
    "end": 670.34,
    "text": "en cuanto a ir antes con la princesa que ver a Dulcinea. Y aviso te que no digas nada a nadie,"
  },
  {
    "start": 670.34,
    "end": 674.38,
    "text": "y a los que con nosotros vienen, de lo que aquí hemos departido y tratado."
  },
  {
    "start": 674.38,
    "end": 679.06,
    "text": "¿Qué, pues, Dulcinea está encogida, que no quiere que se sepan sus pensamientos, no"
  },
  {
    "start": 679.06,
    "end": 683.74,
    "text": "será bien que yo ni otro por mí los descubra?"
  },
  {
    "start": 683.74,
    "end": 685.98,
    "text": "Pues si eso es así, dijo Sancho."
  },
  {
    "start": 685.98,
    "end": 689.92,
    "text": "¿Cómo hace vuestra merced que todos los que vence por su brazo se vayan a presentar ante"
  },
  {
    "start": 689.92,
    "end": 695.66,
    "text": "mi señora Dulcinea siendo esto firma de su nombre que la quiere bien y que su enamorado"
  },
  {
    "start": 695.66,
    "end": 700.46,
    "text": "y siendo forzoso que los que fueren se han de ir a encarde, hinojos, han de su presencia,"
  },
  {
    "start": 700.46,
    "end": 704.82,
    "text": "y decir que van de parte de Bustamante, da, da, y en la obediencia, ¿cómo se pueden"
  },
  {
    "start": 704.82,
    "end": 706.94,
    "text": "encubrir los pensamientos de ambos?"
  },
  {
    "start": 706.94,
    "end": 711.22,
    "text": "¡Oh, qué necio y qué simple que eres!"
  },
  {
    "start": 711.22,
    "end": 712.9,
    "text": "¡Dijo don Quijote!"
  },
  {
    "start": 712.9,
    "end": 717.06,
    "text": "Tú no ves, Sancho, que esto todo redunda en su mayor ensalzamiento."
  },
  {
    "start": 717.06,
    "end": 721.46,
    "text": "Porque has de saber que en este nuestro estilo de caballería, es gran honra retener una dama"
  },
  {
    "start": 721.46,
    "end": 725.78,
    "text": "muchos caballeros andantes que las sirvan, sin que se extiendan más sus pensamientos"
  },
  {
    "start": 725.78,
    "end": 730.66,
    "text": "que a servilla por sólo ser ella quien es, sin esperar otro premio de esos muchos y buenos"
  },
  {
    "start": 730.66,
    "end": 736.82,
    "text": "deseos, sino que ella se contente de aceptarlos por sus caballeros."
  },
  {
    "start": 736.82,
    "end": 741.7,
    "text": "Con esta manera de amor, dijo Sancho, que huido yo predicar que se amara nuestro Señor."
  },
  {
    "start": 741.7,
    "end": 746.82,
    "text": "por sí solo, sin que nos mueva esperanza de gloria o temor de pena, aunque yo le quisiera"
  },
  {
    "start": 746.82,
    "end": 750.02,
    "text": "amar y servir por lo que pudiese."
  },
  {
    "start": 750.02,
    "end": 755.86,
    "text": "La teldiablo por villano, dijo Don Quijote, y que de descripciones dices a las veces."
  },
  {
    "start": 755.86,
    "end": 757.94,
    "text": "no parece sino que has estudiado."
  },
  {
    "start": 757.94,
    "end": 760.58,
    "text": "¿Pues afirman que no se lee?"
  },
  {
    "start": 760.58,
    "end": 765.34,
    "text": "¡Despondióse Sancho!"
  },
  {
    "start": 765.34,
    "end": 769.86,
    "text": "En esto les dio voces maese Nicolás que esperasen un poco, que querían detenerse a beber."
  },
  {
    "start": 769.86,
    "end": 775.84,
    "text": "en una fuentecilla que allí estaba. De tu voz, don Quijote, con no poco gusto de Sancho,"
  },
  {
    "start": 775.84,
    "end": 780.88,
    "text": "que ya estaba cansado de mentir tanto y temía que le cogiese su amo en palabras, porque"
  },
  {
    "start": 780.88,
    "end": 786.04,
    "text": "puesto que él sabía que Dulcinea era una labradora de El Toboso, no la había visto en toda"
  },
  {
    "start": 786.04,
    "end": 790.16,
    "text": "su vida."
  },
  {
    "start": 790.16,
    "end": 795.16,
    "text": "Había en este tiempo vestido Cardenio los vestidos que Dorotea traía cuando la hallaron, que"
  },
  {
    "start": 795.16,
    "end": 800.0,
    "text": "aunque no eran muy buenos hacían mucha ventaja a los que dejaba."
  },
  {
    "start": 800.0,
    "end": 804.4,
    "text": "Apearonse junto a la fuente, y con lo que el cura sacó como de dolida venta, satisficieron"
  },
  {
    "start": 804.4,
    "end": 809.0,
    "text": "aunque poco que la mucha hambre que todos traían."
  },
  {
    "start": 809.0,
    "end": 813.36,
    "text": "Estando en esto, acertó a pasar por allí un muchacho que iba de camino, el cual, poniéndose"
  },
  {
    "start": 813.36,
    "end": 818.6,
    "text": "a mirar con mucha atención a los que la fuente estaban, y allí poco arremetió a don Quijote"
  },
  {
    "start": 818.6,
    "end": 823.32,
    "text": "y abrazándole por las piernas, comenzó a llorar muy de propósito, diciendo:"
  },
  {
    "start": 823.32,
    "end": 829.34,
    "text": "¡Ay, señor mío, no me conoce vuestra merced! Pues míreme bien, que yo soy aquel mozo"
  },
  {
    "start": 829.34,
    "end": 834.16,
    "text": "Andrés que quitó vuestra merced de la encina donde está atado."
  },
  {
    "start": 834.16,
    "end": 840.52,
    "text": "ocioledonquijote, y, asiéndole por la mano, se volvió a los que ya estaban ni dijo."
  },
  {
    "start": 840.52,
    "end": 845.0,
    "text": "Porque vean vuestras mercedes cuán de importancia es saber de caballeros andantes en el mundo, que"
  },
  {
    "start": 845.0,
    "end": 849.36,
    "text": "deshagan los tuertos y agravios que en él se hacen por los insolentes y malos hombres"
  },
  {
    "start": 849.36,
    "end": 854.96,
    "text": "que en él viven, sepan vuestras mercedes que los días pasados, pasando yo por un bosque,"
  },
  {
    "start": 854.96,
    "end": 860.72,
    "text": "o hay unos gritos y unas voces muy lastimosas, como de persona afligida y menesterosa."
  },
  {
    "start": 860.72,
    "end": 865.84,
    "text": "acudí luego, llevado de mi obligación hacia la parte donde me pareció que las lamentables"
  },
  {
    "start": 865.84,
    "end": 870.8,
    "text": "voces sonaban. Y haya estado una encina a este muchacho que ahora está delante, de"
  },
  {
    "start": 870.8,
    "end": 877.0,
    "text": "lo que me huele en el alma, porque será testigo que no me dejará mentir en nada."
  },
  {
    "start": 877.0,
    "end": 881.84,
    "text": "Digo que está atado a la encina, desnudo de medio cuerpo arriba, y estaba lamiendo"
  },
  {
    "start": 881.84,
    "end": 887.6,
    "text": "azotes con las riendas, llegó a un villano que después supe que era un arrieros. Y así"
  },
  {
    "start": 887.6,
    "end": 892.96,
    "text": "como yo le vi le pregunté la causa de su enojo, ¡vapulamiento! respondió el zafio que le"
  },
  {
    "start": 892.96,
    "end": 897.84,
    "text": "azotaba porque era su gracia, y que ciertos descuidos que tenían nacían más de la ociosidad que"
  },
  {
    "start": 897.84,
    "end": 905.64,
    "text": "desimple, a lo cual este niño dijo: ¡Señor, no me azotas sino porque le pido mi salario!"
  },
  {
    "start": 905.64,
    "end": 910.54,
    "text": "El amo replicó: «No sé qué arengas y disculpas, las cuales, aunque de mí fueron oídas, no"
  },
  {
    "start": 910.54,
    "end": 916.84,
    "text": "fueron admitidas. En resolución, yo le hice desatar y tomé juramento al villano de que le"
  },
  {
    "start": 916.84,
    "end": 920.84,
    "text": "y llevaría consigo y le pagaría un real sobre otro y a un salario."
  },
  {
    "start": 920.84,
    "end": 927.28,
    "text": "No esperes todo esto, hijo Andrés. No notaste con cuánto imperio se lo mandé, y con cuánto"
  },
  {
    "start": 927.28,
    "end": 932.24,
    "text": "humildad prometió de hacer todo cuanto yo le impusiere y notificare y quisiere."
  },
  {
    "start": 932.24,
    "end": 937.4,
    "text": "Responde, no te turbes ni tú des nada, di lo que pasó con estos señores, porque se vea"
  },
  {
    "start": 937.4,
    "end": 944.16,
    "text": "y considere si es del provecho que digo el ver caballeros andantes por los caminos."
  },
  {
    "start": 944.16,
    "end": 947.62,
    "text": "lo que vuestra merced ha dicho es mucha verdad —respondió el muchacho."
  },
  {
    "start": 947.62,
    "end": 951.72,
    "text": "Pero el fin del negocio sucedió muy al revés de lo que vuestra merced imagina."
  },
  {
    "start": 951.72,
    "end": 954.04,
    "text": "¿Cómo al revés?"
  },
  {
    "start": 954.04,
    "end": 955.44,
    "text": "Replicó don Quijote."
  },
  {
    "start": 955.44,
    "end": 957.32,
    "text": "Luego no te pagó el villano."
  },
  {
    "start": 957.32,
    "end": 962.48,
    "text": "No solo no me pagó, respondió el muchacho, pero así como vuestra merced expuso del"
  },
  {
    "start": 962.48,
    "end": 967.12,
    "text": "bosque y quedamos solos, me volvió a llevar a la misma encina y me dio de nuevo tantos"
  },
  {
    "start": 967.12,
    "end": 970.12,
    "text": "azotes que de hecho un San Bartolomé desollado."
  },
  {
    "start": 970.12,
    "end": 975.04,
    "text": "y a cada zote que me daba me decía un donaire y chufeta acerca de hacer burla de vuestra"
  },
  {
    "start": 975.04,
    "end": 980.76,
    "text": "merced, que a no sentir yo tanto dolor me riera de lo que decía."
  },
  {
    "start": 980.76,
    "end": 985.06,
    "text": "En efecto él me paró tal que esta hora está curándome en un hospital del mal que él"
  },
  {
    "start": 985.06,
    "end": 990.44,
    "text": "mal villano entonces me hizo. De todo lo cual tiene vuestra merced la culpa, porque si"
  },
  {
    "start": 990.44,
    "end": 995.04,
    "text": "se fuera su camino adelante y no viniera donde no le llamaban ni se entremetiera en negocios"
  },
  {
    "start": 995.04,
    "end": 1000.36,
    "text": "Jenos, mi amo se contentara con darme una o dos docenas de azotes y luego me soltara."
  },
  {
    "start": 1000.36,
    "end": 1002.12,
    "text": "y pagar a cuanto me debía."
  },
  {
    "start": 1002.12,
    "end": 1008.14,
    "text": "¡Mas como vuestra merced le deshonra sin propósito y le dijo tantas villanías,"
  },
  {
    "start": 1008.14,
    "end": 1012.42,
    "text": "encendiósele la cólera, y como no la pudo vengar en vuestra merced, cuando se vio"
  },
  {
    "start": 1012.42,
    "end": 1017.74,
    "text": "solo descargó sobre mi enojado, de modo que me parece que no seré más hombre en toda"
  },
  {
    "start": 1017.74,
    "end": 1018.74,
    "text": "mi vida."
  },
  {
    "start": 1018.74,
    "end": 1025.14,
    "text": "«El daño estuvo», dijo don Quijote, «en irme yo de allí, que no me había de ir hasta"
  },
  {
    "start": 1025.14,
    "end": 1030.18,
    "text": "dejarte pagado, porque bien debía yo desconfiar por lo que en las experiencias que no hay villano"
  },
  {
    "start": 1030.18,
    "end": 1035.66,
    "text": "que guarde palabra que diera, si el buey no le está bien guarda ya. Pero ya te acuerdas"
  },
  {
    "start": 1035.66,
    "end": 1040.3,
    "text": "Andrés, que yo juré que si no te pagaba, que había de ir a buscarle y que le había de"
  },
  {
    "start": 1040.3,
    "end": 1043.36,
    "text": "allá aunque se escondiesen en el vientre de la ballena."
  },
  {
    "start": 1043.36,
    "end": 1050.36,
    "text": "«Así es la verdad —dijo Andrés—, pero no aprovechó nada. —Ahora verás si aprovecha—»"
  },
  {
    "start": 1050.36,
    "end": 1055.86,
    "text": "dijo Don Quijote. Y diciendo esto, se levantó muy a prisa y mandó a Sancho que enfrenase"
  },
  {
    "start": 1055.86,
    "end": 1061.48,
    "text": "a Rocinante, que estaba paciendo en tanto que ellos comían."
  },
  {
    "start": 1061.48,
    "end": 1065.92,
    "text": "Preguntó el escudero qué era lo que quería hacer. Él respondió que quería ir a buscar"
  },
  {
    "start": 1065.92,
    "end": 1071.32,
    "text": "al villano y castigarle de tan mal término y hacer pagado Andrés hasta el último maravedí,"
  },
  {
    "start": 1071.32,
    "end": 1076.6,
    "text": "a despecho y a pesar de cuántos villanos hubiere en el mundo. A lo que ella respondió que"
  },
  {
    "start": 1076.6,
    "end": 1082.0,
    "text": "advirtiese que no podía, conforme al don prometido, entrarse en ninguna empresa hasta acabar"
  },
  {
    "start": 1082.0,
    "end": 1087.12,
    "text": "la suya, y que pues esto sabía el mejor que otro alguno, que eso se gase el pecho hasta"
  },
  {
    "start": 1087.12,
    "end": 1090.42,
    "text": "la vuelta de su reino."
  },
  {
    "start": 1090.42,
    "end": 1095.14,
    "text": "Así es verdad, respondió don Quijote, y es forzoso que Andrés tenga paciencia y hasta la"
  },
  {
    "start": 1095.14,
    "end": 1100.36,
    "text": "vuelta, como vos, señora Dulfinea, que yo le torno a jurar y prometer de nuevo de no paradas"
  },
  {
    "start": 1100.36,
    "end": 1102.56,
    "text": "hasta hacerle vengado y pagado."
  },
  {
    "start": 1102.56,
    "end": 1107.72,
    "text": "«No me creo de esos juramentos», dijo Andrés, «mas quisiera tener ahora con que"
  },
  {
    "start": 1107.72,
    "end": 1112.88,
    "text": "llegar a Sevilla que todas las venganzas del mundo. Debe de tener ahí algo que coma."
  },
  {
    "start": 1112.88,
    "end": 1117.32,
    "text": "y llevó y que deshizo a su Mercedes y todos los caballeros andantes, que también"
  },
  {
    "start": 1117.32,
    "end": 1122.56,
    "text": "andantes sean ellos para consigo como lo han sido para conmigo»."
  },
  {
    "start": 1122.56,
    "end": 1127.16,
    "text": "Sacó de su repuesto, Sancho, un pedazo de pan y otro de queso, dándoselo al mozo."
  },
  {
    "start": 1127.16,
    "end": 1132.1,
    "text": "dijo. Toma, hermano Andrés, que a todos nos alcanza parte de vuestra desgracia."
  },
  {
    "start": 1132.1,
    "end": 1136.16,
    "text": "Pues ¿qué parte os alcanzamos? —preguntó Andrés."
  },
  {
    "start": 1136.16,
    "end": 1140.26,
    "text": "¿Esta parte de que soy panqueos doy? —respondió Sancho."
  },
  {
    "start": 1140.26,
    "end": 1145.08,
    "text": "Que Dios ayude y me ha de hacer falta o no, porque os hago saber, amigo, que los escuderos"
  },
  {
    "start": 1145.08,
    "end": 1149.82,
    "text": "de los caballeros andantes estamos sujetos a mucha hambre y a malas aventuras y a una"
  },
  {
    "start": 1149.82,
    "end": 1154.16,
    "text": "otras cosas que se sienten mejor que se dicen."
  },
  {
    "start": 1154.16,
    "end": 1159.12,
    "text": "vendré ese acio de su pan y queso, y viendo que nadie le daba otra cosa, bajó su cabeza"
  },
  {
    "start": 1159.12,
    "end": 1162.72,
    "text": "y tomó el camino en las manos, como suele decirse."
  },
  {
    "start": 1162.72,
    "end": 1167.48,
    "text": "Bien es verdad que al partir se lo dijo a don Quijote."
  },
  {
    "start": 1167.48,
    "end": 1171.52,
    "text": "Por amor de Dios, señor caballero andante, que si otra vez me encontrare, aunque vea que"
  },
  {
    "start": 1171.52,
    "end": 1176.4,
    "text": "me hacen pedazos, no me socorran ni ayuden, sino déjenme aquí, que no será"
  },
  {
    "start": 1176.4,
    "end": 1180.28,
    "text": "tanta, que no sea mayor la que me vendrá de su ayuda de vuestra merced."
  },
  {
    "start": 1180.28,
    "end": 1185.4,
    "text": "a quien Dios maldiga y a todos cuantos caballeros andantes han nacido en el mundo."
  },
  {
    "start": 1185.4,
    "end": 1191.16,
    "text": "Y base a levantar Don Quijote para castigalle, mas él se puso a correr de modo que ninguno"
  },
  {
    "start": 1191.16,
    "end": 1193.68,
    "text": "se atrevió a seguirle."
  },
  {
    "start": 1193.68,
    "end": 1198.52,
    "text": "Quedó corridísimo Don Quijote del cuento de Andrés, y fue menester que los demás tuvieran"
  },
  {
    "start": 1198.52,
    "end": 1202.32,
    "text": "mucha cuenta con No Reitse por no acabar de correr del todo."
  }
]