[
  {
    "start": 0.0,
    "end": 2.4,
    "text": "Capítulo VIII."
  },
  {
    "start": 2.4,
    "end": 7.2,
    "text": "Del buen suceso que el valeroso Don Quijote tuvo en la espantable y más imaginada aventura"
  },
  {
    "start": 7.2,
    "end": 17.92,
    "text": "de los molinos de viento, con otros sucesos dignos de feliz recordación."
  },
  {
    "start": 17.92,
    "end": 22.36,
    "text": "En esto descubrieron treinta o cuarenta molinos de viento que hay en aquel campo."
  },
  {
    "start": 22.36,
    "end": 26.56,
    "text": "Y así como don Quijote los vio, dijo a su escudero:"
  },
  {
    "start": 26.56,
    "end": 30.96,
    "text": "La aventura va guiando nuestras cosas mejor de lo que acertáramos a desear, porque"
  },
  {
    "start": 30.96,
    "end": 36.92,
    "text": "ves allí, amigos, ancho panza, donde se descubre en treinta o pocos más desaforados gigantes,"
  },
  {
    "start": 36.92,
    "end": 42.04,
    "text": "con quien pienso hacer batalla y quitarles a todos las vidas, con cuyos despojos comenzaremos"
  },
  {
    "start": 42.04,
    "end": 47.24,
    "text": "enriquecer que esta es buena guerra y es gran servicio de Dios quitar tan mala simiente"
  },
  {
    "start": 47.24,
    "end": 49.12,
    "text": "de sobre la faz de la tierra."
  },
  {
    "start": 49.12,
    "end": 53.12,
    "text": "¿Qué gigantes? —dijo Sancho Panza."
  },
  {
    "start": 53.12,
    "end": 55.92,
    "text": "Aquellos que allí ves, respondió su amo."
  },
  {
    "start": 55.92,
    "end": 60.12,
    "text": "De los brazos largos, que los suelen tener algunos de casi dos leguas."
  },
  {
    "start": 61.12,
    "end": 63.92,
    "text": "Mire vuestra merced, respondió Sancho."
  },
  {
    "start": 63.92,
    "end": 67.72,
    "text": "Aquellos que allí se parecen no son gigantes, sino molinos de viento."
  },
  {
    "start": 67.72,
    "end": 71.72,
    "text": "y lo que en ellos parecen brazos son las aspas que, volteadas del viento,"
  },
  {
    "start": 71.72,
    "end": 73.72,
    "text": "hacen andar la piel de la molina."
  },
  {
    "start": 74.52,
    "end": 77.12,
    "text": "Bien, parece —respondió don Quijote—."
  },
  {
    "start": 77.12,
    "end": 79.72,
    "text": "que no estás cursado en esto de las aventuras."
  },
  {
    "start": 79.72,
    "end": 82.52,
    "text": "Ellos son gigantes, y si tienes miedo,"
  },
  {
    "start": 82.52,
    "end": 88.24,
    "text": "quítate de ahí y ponte en oración en el espacio que yo voy a entrar con ellos en fiera y desigual batalla."
  },
  {
    "start": 90.38,
    "end": 96.6,
    "text": "Y diciendo esto, dio de espuelas a su caballo Rocinante, sin atender a las voces que su escudero Sancho le daba."
  },
  {
    "start": 96.8,
    "end": 102.44,
    "text": "advirtióle que sin duda alguna eran molinos de viento y no gigantes aquellos que iba a acometer."
  },
  {
    "start": 103.14,
    "end": 110.48,
    "text": "Pero él iba tan puesto en que eran gigantes, que no oía las voces de su escudero Sancho, ni echaba de ver, aunque estaba ya bien cerca."
  },
  {
    "start": 110.48,
    "end": 114.34,
    "text": "que lo que eran, antes bien iba diciendo en voces altas."
  },
  {
    "start": 114.34,
    "end": 121.02,
    "text": "No han huido, cobardes y deshabiles criaturas, que un solo caballero es el que os acomete."
  },
  {
    "start": 121.02,
    "end": 126.06,
    "text": "Levantóse en esto un poco de viento y las grandes aspas comenzaron a moverse,"
  },
  {
    "start": 126.06,
    "end": 128.94,
    "text": "lo cual visto por don Quijote, dijo:"
  },
  {
    "start": 128.94,
    "end": 134.62,
    "text": "pues aunque mováis más brazos que los del gigante Briareo, me lo habéis de pagar."
  },
  {
    "start": 134.62,
    "end": 150.42,
    "text": "Y en diciendo esto y encomendándose de todo corazón a su señora Dulcinea, pidiéndole que en tal trance le socorriese, bien cubierto de su rodela, con la lanza en el rastro, arremetió con todo el ímpetu de Rocinante y embistió con el primero molino que estaba delante."
  },
  {
    "start": 150.42,
    "end": 162.62,
    "text": "Y dándole una lanza daneláspa, la volvió el viento con tanta furia, que hizo la lanza pedazos, llevándose tras sí al caballo y al caballero, que fue rodando muy maltrecho por el campo."
  },
  {
    "start": 162.62,
    "end": 167.98,
    "text": "Acudió Sancho Panza a correrle a todo el correr de su asno, y cuando llegó a él que no"
  },
  {
    "start": 167.98,
    "end": 171.26,
    "text": "se podía menear, tal fue el golpe que dio con el Rocinante."
  },
  {
    "start": 171.26,
    "end": 176.94,
    "text": "«¡Válame, Dios!» dijo Sancho. «¿No le dije yo a vuestra merced que mirase bien"
  },
  {
    "start": 176.94,
    "end": 181.06,
    "text": "lo que hacía, que no eran sino molinos de viento, y no lo podía ignorar sino quien"
  },
  {
    "start": 181.06,
    "end": 183.74,
    "text": "llevase otros tales en la cabeza."
  },
  {
    "start": 183.74,
    "end": 188.46,
    "text": "«Calla, amigos, Sancho» respondió don Quijote, «que las cosas de la guerra más que"
  },
  {
    "start": 188.46,
    "end": 194.48,
    "text": "que otras están sujetas a continua mudanza. Cuanto más que yo pienso, y es así verdad,"
  },
  {
    "start": 194.48,
    "end": 199.8,
    "text": "que aquel sabio Frestón que me robó el aposento y los libros, ha vuelto estos gigantes en molinos,"
  },
  {
    "start": 199.8,
    "end": 204.92,
    "text": "por quitarme la gloria de su vencimiento. Tal es la enemistad que me tiene, mas al cabo"
  },
  {
    "start": 204.92,
    "end": 211.08,
    "text": "al cabo anduve poco sus malas artes contra la bondad de mi espada. Dios lo haga como"
  },
  {
    "start": 211.08,
    "end": 214.54,
    "text": "puede, respondió Sancho Panza."
  },
  {
    "start": 214.54,
    "end": 220.3,
    "text": "y ayudándole a levantar, tornó a subir sobre Rocinante, que medio despaldado estaba."
  },
  {
    "start": 220.3,
    "end": 225.3,
    "text": "Y hablando en la pasada aventura, siguieron el camino del Puerto Lápice, porque allí decía"
  },
  {
    "start": 225.3,
    "end": 230.36,
    "text": "Don Quijote que no era posible dejar de hallar allí muchas y diversas aventuras, por ser lugar"
  },
  {
    "start": 230.36,
    "end": 232.06,
    "text": "muy pasajero."
  },
  {
    "start": 232.06,
    "end": 237.1,
    "text": "Sino que iba muy pesaroso por haberle faltado la lanza, y diciendo esto a su escudero."
  },
  {
    "start": 237.1,
    "end": 238.1,
    "text": "le dijo."
  },
  {
    "start": 238.1,
    "end": 243.62,
    "text": "Yo me acuerdo haber leído que un caballero español llamado Diego Pérez de Vargas, habiendo"
  },
  {
    "start": 243.62,
    "end": 249.04,
    "text": "en una batalla, rota la espada, desgajó de una encina un pesado ramo o tronco, y con"
  },
  {
    "start": 249.04,
    "end": 254.72,
    "text": "el hizo tales cosas aquel día y machacó tantos moros que le quedó por sobrenombre Machuca."
  },
  {
    "start": 254.72,
    "end": 261.1,
    "text": "Y así él como sus descendientes se llamaron desde aquel día en adelante Vargas y Machuca."
  },
  {
    "start": 261.1,
    "end": 265.64,
    "text": "Este dicho esto porque de la primera encina o roble que se me depare pienso desgajar otro"
  },
  {
    "start": 265.64,
    "end": 271.0,
    "text": "tronco, tal y tan bueno como aquel que me imagino, y pienso hacer con él tales hazañas"
  },
  {
    "start": 271.0,
    "end": 275.66,
    "text": "que tú te tengas por bien afortunado de haber merecido venir a verlas y a ser testigo de"
  },
  {
    "start": 275.66,
    "end": 278.28,
    "text": "cosas que apenas podrán ser creídas."
  },
  {
    "start": 278.28,
    "end": 281.26,
    "text": "Al amanecer de Dios, dijo Sancho."
  },
  {
    "start": 281.26,
    "end": 285.8,
    "text": "Yo lo creo todo así como vuestra merced lo dice, pero en efeto un poco que parece que"
  },
  {
    "start": 285.8,
    "end": 289.56,
    "text": "va a medio lado y debe de ser del molimiento de la caída."
  },
  {
    "start": 289.56,
    "end": 295.24,
    "text": "Así es la verdad, respondió don Quijote, y si no me quejo del dolor es porque no está"
  },
  {
    "start": 295.24,
    "end": 300.64,
    "text": "a los caballeros andantes, quejarse de risa alguna, aunque se le salgan las tripas por ella."
  },
  {
    "start": 300.64,
    "end": 304.72,
    "text": "«Si eso es así, no tengo yo que replicar», respondió Sancho."
  },
  {
    "start": 304.72,
    "end": 310.04,
    "text": "«Pero sabe Dios si yo me holgara que vuestra merced se quejara cuando alguna cosa le doliera.»"
  },
  {
    "start": 310.04,
    "end": 314.72,
    "text": "Demíse decir que me dequejar del más pequeño dolor que tenga, si ya no se entiende también"
  },
  {
    "start": 314.72,
    "end": 320.6,
    "text": "con los escuderos de los caballeros andantes, eso de no quejarse."
  },
  {
    "start": 320.6,
    "end": 325.8,
    "text": "No se dejó de reír don Quijote de la simplicidad de su escudero, y así le dijo que podía"
  },
  {
    "start": 325.8,
    "end": 330.56,
    "text": "muy bien quejarse como y cuando quisiese, sin gana o con ella, que hasta entonces no había"
  },
  {
    "start": 330.56,
    "end": 334.24,
    "text": "leído cosa en contrario el autor en de caballería."
  },
  {
    "start": 334.24,
    "end": 337.48,
    "text": "Dijo Sancho que mirase que era hora de comer."
  },
  {
    "start": 337.48,
    "end": 344.0,
    "text": "Respondió el yerno que por entonces no le hacía menester que comiese el cuando se le antojase."
  },
  {
    "start": 344.0,
    "end": 348.76,
    "text": "en esta licencia se acomodó Sancho lo mejor que pudo sobre su jumenta, y sacando de"
  },
  {
    "start": 348.76,
    "end": 353.2,
    "text": "las alforjas, lo que en ellas había puesto, iba caminando y comiendo detrás de su amo"
  },
  {
    "start": 353.2,
    "end": 358.54,
    "text": "muy de su espacio. Y de cuando en cuando empinaba la bota, con tanto gusto que le pudiera"
  },
  {
    "start": 358.54,
    "end": 364.56,
    "text": "envidiar al más regalado bodegonero de Málaga. Y en tanto que liba de aquella manera, menudeando"
  },
  {
    "start": 364.56,
    "end": 369.04,
    "text": "tragos, no se le acordaba de ninguna promesa que su amo le hubiese hecho, ni tenía por"
  },
  {
    "start": 369.04,
    "end": 374.26,
    "text": "ningún trabajo, sino por mucho descanso, andando buscando las aventuras por peligrosas que"
  },
  {
    "start": 374.26,
    "end": 377.26,
    "text": "fuese."
  },
  {
    "start": 377.26,
    "end": 382.0,
    "text": "En resolución, aquella noche la pasaron entre unos árboles, y de uno de ellos desgajó"
  },
  {
    "start": 382.0,
    "end": 386.88,
    "text": "Don Quijote un ramoseco que casi le podía servir de lanza, y puso en él el hierro que"
  },
  {
    "start": 386.88,
    "end": 389.84,
    "text": "quitó de la que se le había quebrado."
  },
  {
    "start": 389.84,
    "end": 394.86,
    "text": "Toda aquella noche no durmió don Quijote, pensando en su señora Dulcinea, por acomodarse"
  },
  {
    "start": 394.86,
    "end": 399.08,
    "text": "lo que había leído en sus libros, cuando los caballeros pasaban sin dormir muchas"
  },
  {
    "start": 399.08,
    "end": 405.92,
    "text": "noches en las florestas y despoblados entretenidos con las memorias de sus damas."
  },
  {
    "start": 405.92,
    "end": 411.22,
    "text": "No la pasó así Sancho Panza, que como tenía el estómago lleno y no de agua de chicoria,"
  },
  {
    "start": 411.22,
    "end": 416.86,
    "text": "de un sueño se la llevó toda, y no fueran parte para despertarle si su amor no lo llamara."
  },
  {
    "start": 416.86,
    "end": 421.4,
    "text": "los rayos del sol que le daban en el rostro, ni el canto de las aves que muchas y muy"
  },
  {
    "start": 421.4,
    "end": 426.78,
    "text": "y regocijadamente, que la venida del nuevo día saludaban."
  },
  {
    "start": 426.78,
    "end": 431.42,
    "text": "Al levantarse de un tiento a la bota, y yo la hallé algo más flaca que la noche antes,"
  },
  {
    "start": 431.42,
    "end": 436.22,
    "text": "y afligióse el corazón por parecerle que no llevaban caminos de remediar tan presto"
  },
  {
    "start": 436.22,
    "end": 438.22,
    "text": "su falta."
  },
  {
    "start": 438.22,
    "end": 443.3,
    "text": "No quiso desayunarse don Quijote, porque, como está dicho, dio en sustentarse de sabrosas"
  },
  {
    "start": 443.3,
    "end": 445.46,
    "text": "memorias."
  },
  {
    "start": 445.46,
    "end": 450.78,
    "text": "Se tornaron a su comenzado camino del Puerto Lápice, y obra de las tres del día le descubrieron."
  },
  {
    "start": 450.78,
    "end": 455.3,
    "text": "Aquí, dijo, enviándole don Quijote."
  },
  {
    "start": 455.3,
    "end": 460.58,
    "text": "Podemos, hermanos, ancho panza a meter las manos hasta los codos en esto que llaman aventuras."
  },
  {
    "start": 460.58,
    "end": 465.22,
    "text": "Mas advierte que aunque me veas en los mayores peligros del mundo, no has de poner mano a"
  },
  {
    "start": 465.22,
    "end": 467.02,
    "text": "tu espada para defenderme."
  },
  {
    "start": 467.02,
    "end": 471.86,
    "text": "Si ya no vieres que los que me ofenden son canalla y gente baja, que en tal caso bien puedes"
  },
  {
    "start": 471.86,
    "end": 477.18,
    "text": "ayudarme, pero si fueran caballeros, en ninguna manera te exlicito ni concedido por las"
  },
  {
    "start": 477.18,
    "end": 481.82,
    "text": "leyes de caballería que me ayuden, hasta que se haya armado caballero."
  },
  {
    "start": 481.82,
    "end": 487.22,
    "text": "Por cierto, señor —respondió Sancho—, que Bustamante sea muy bien obedecido en esto."
  },
  {
    "start": 487.22,
    "end": 492.34,
    "text": "y más, que yo de mí soy pacífico y enemigo de meterme en ruidos ni pendencias."
  },
  {
    "start": 492.34,
    "end": 497.38,
    "text": "Bien, es verdad que en lo que tocare a defender mi persona no tendré mucha cuenta con esas"
  },
  {
    "start": 497.38,
    "end": 501.98,
    "text": "las leyes, pues las divinas y humanas permiten que cada uno se defienda de quien quisiere"
  },
  {
    "start": 501.98,
    "end": 502.98,
    "text": "agraviarle."
  },
  {
    "start": 502.98,
    "end": 506.26,
    "text": "«No digo yo eso», respondió don Quijote."
  },
  {
    "start": 506.26,
    "end": 511.38,
    "text": "«Pero en esto de ayudarme contra caballeros, has de tener a raya tus naturales ímpetus»."
  },
  {
    "start": 511.38,
    "end": 516.98,
    "text": "«Digo que así lo haré», respondió Sancho, «y que guardaré ese precepto también como"
  },
  {
    "start": 516.98,
    "end": 518.66,
    "text": "el día del domingo."
  },
  {
    "start": 518.66,
    "end": 525.34,
    "text": "Estando en estas razones, asomaron por el camino dos frailes de la orden de San Benito,"
  },
  {
    "start": 525.34,
    "end": 530.34,
    "text": "y los talleres sobre dos tromedarios, que no eran más pequeñas que dos mulas en que venían."
  },
  {
    "start": 530.34,
    "end": 533.88,
    "text": "Traían sus antojos de camino y sus quitasoles."
  },
  {
    "start": 533.88,
    "end": 538.18,
    "text": "Detrás de ellos venía un coche con cuatro o cinco de a caballo que le acompañaban, y dos"
  },
  {
    "start": 538.18,
    "end": 540.26,
    "text": "mozos de mulas a pie."
  },
  {
    "start": 540.26,
    "end": 544.78,
    "text": "Venían en el coche, como después se supo, una señora vizcaína que iba a Sevilla, donde"
  },
  {
    "start": 544.78,
    "end": 549.22,
    "text": "estaba su marido, que pasaba a las Indias con un muy honroso cargo."
  },
  {
    "start": 549.22,
    "end": 552.92,
    "text": "No venían los frailes con ella, aunque iban el mismo camino."
  },
  {
    "start": 552.92,
    "end": 556.6,
    "text": "más apenas los diviso don Quijote cuando dijo a su escudero:"
  },
  {
    "start": 556.6,
    "end": 562.92,
    "text": "O yo me engaño o esta ha de ser la más famosa aventura que se haya visto, porque aquellos"
  },
  {
    "start": 562.92,
    "end": 567.88,
    "text": "cultos negros que allí parecen, deben de ser y son sin duda algunos encantadores que"
  },
  {
    "start": 567.88,
    "end": 573.04,
    "text": "llevan robada alguna princesa en aquel coche, y es menester deshacer este tuerto a todo mi"
  },
  {
    "start": 573.04,
    "end": 574.04,
    "text": "poderío."
  },
  {
    "start": 574.04,
    "end": 577.96,
    "text": "«Peor será esto que los molinos de viento», dijo Sancho."
  },
  {
    "start": 577.96,
    "end": 582.4,
    "text": "Mire, señor, que aquello son frailes de San Benito, y el coche debe de ser de alguna gente"
  },
  {
    "start": 582.4,
    "end": 583.4,
    "text": "pasajera."
  },
  {
    "start": 583.4,
    "end": 587.52,
    "text": "Mire, que digo que mire bien lo que hace, no sea que el diablo le engañe."
  },
  {
    "start": 587.52,
    "end": 591.12,
    "text": "Ya te he dicho, Sancho, respondió don Quijote."
  },
  {
    "start": 591.12,
    "end": 593.44,
    "text": "¿Qué sabes tú de hacha ni de aventuras?"
  },
  {
    "start": 593.44,
    "end": 596.36,
    "text": "Lo que digo es verdad, y ahora lo verás."
  },
  {
    "start": 596.36,
    "end": 602.28,
    "text": "Y diciendo esto, se adelantó y se puso en la mitad del camino por donde los frailes venían."
  },
  {
    "start": 602.28,
    "end": 606.68,
    "text": "y en llegando tan cerca que él le pareció que le podrían oír lo que dijese, en alta"
  },
  {
    "start": 606.68,
    "end": 607.68,
    "text": "voz —dijo—."
  },
  {
    "start": 607.68,
    "end": 613.36,
    "text": "Gente endiablada y descomunal, dejad luego al punto las altas princesas que en ese"
  },
  {
    "start": 613.36,
    "end": 619.14,
    "text": "coche lleváis, forzadas, sino aparejados a recibir presta muerte por justo castigo de"
  },
  {
    "start": 619.14,
    "end": 622.28,
    "text": "vuestras mercedes."
  },
  {
    "start": 622.28,
    "end": 626.88,
    "text": "De tuvieron los frailes las riendas, y quedaron admirados así de la figura de Don Quijote"
  },
  {
    "start": 626.88,
    "end": 631.48,
    "text": "como de sus razones, a las cuales respondieron."
  },
  {
    "start": 631.48,
    "end": 636.48,
    "text": "Señor Caballero, nosotros no somos en diablados ni descomunales, sino dos religiosos de San"
  },
  {
    "start": 636.48,
    "end": 641.88,
    "text": "venido que vamos nuestro camino, y no sabemos si en este coche vienen o no, ninguna esforzada"
  },
  {
    "start": 641.88,
    "end": 648.4,
    "text": "es princesa. Para conmigo no hay palabras blandas, que ya os conozco, cernida canalla\", dijo."
  },
  {
    "start": 648.4,
    "end": 655.4,
    "text": "Don Quijote. Y sin esperar más respuesta, picó a Rocinante, y la lanza baja armó contra"
  },
  {
    "start": 655.4,
    "end": 660.8,
    "text": "el primero fraile, con tanta furia de nudo que si el fraile no se dejara caer de la mula,"
  },
  {
    "start": 660.8,
    "end": 666.94,
    "text": "y hiciera venir al suelo mal de su grado y a un malferido, si no cayera muerto."
  },
  {
    "start": 666.94,
    "end": 671.74,
    "text": "El segundo religioso, que vio el modo que trataban a su compañero, puso piernas al viento."
  },
  {
    "start": 671.74,
    "end": 678.62,
    "text": "de su buena mula y comenzó a correr por aquella campaña, más ligero que el mismo viento."
  },
  {
    "start": 678.62,
    "end": 683.4,
    "text": "Sancho Panza que vio en el suelo al fraile, apeándose ligeramente de su asno, arremetió"
  },
  {
    "start": 683.4,
    "end": 686.24,
    "text": "a él y le comenzó a quitar los hábitos."
  },
  {
    "start": 686.24,
    "end": 691.5,
    "text": "llegaron en esto dos mozos de los frailes y preguntaronle que por qué le desnudaban."
  },
  {
    "start": 691.5,
    "end": 696.0,
    "text": "Respondió Sancho que aquello le tocaba a él de justamente, como despojos de la batalla."
  },
  {
    "start": 696.0,
    "end": 699.2,
    "text": "que su señor don Quijote había ganado."
  },
  {
    "start": 699.2,
    "end": 704.24,
    "text": "Los mozos que no sabían de burlas ni entendían aquello de despojos ni batallas, viendo que"
  },
  {
    "start": 704.24,
    "end": 709.24,
    "text": "ya Don Quijote estaba desviado de allí, hablando con las que en el coche venían, arremetieron"
  },
  {
    "start": 709.24,
    "end": 714.36,
    "text": "con Sancho y dieron con él en el suelo y sin dejarle pelo en las barbas le molieron a coces"
  },
  {
    "start": 714.36,
    "end": 718.36,
    "text": "y le dejaron tendido en el suelo, sin aliento ni sentido."
  },
  {
    "start": 718.36,
    "end": 724.16,
    "text": "Y sin detenerse un punto, tornó a subir el fraile todo temeroso y acobardado y sin aliento."
  },
  {
    "start": 724.16,
    "end": 728.92,
    "text": "en el rostro, y cuando se vio a caballo, picó a su compañero, que un buen espacio de"
  },
  {
    "start": 728.92,
    "end": 733.16,
    "text": "alegría estaba guardando y esperando en qué paraba aquel sobresalto."
  },
  {
    "start": 733.16,
    "end": 738.44,
    "text": "Y sin querer aguardar el fin de todo aquel comenzado suceso, siguieron su camino, haciendo"
  },
  {
    "start": 738.44,
    "end": 741.24,
    "text": "se hacían más cruces que si llevaran el diablo a las espaldas."
  },
  {
    "start": 741.24,
    "end": 748.2,
    "text": "Don Quijote estaba, como se ha dicho, hablando con la señora del coche, diciéndole:"
  },
  {
    "start": 748.2,
    "end": 752.48,
    "text": "La vuestra hermosura, señora mía, puede hacer de su persona lo que más le viniere"
  },
  {
    "start": 752.48,
    "end": 757.36,
    "text": "en talante, porque ya la soberbia de vuestros robadores ya hace por el suelo, derribada por"
  },
  {
    "start": 757.36,
    "end": 762.84,
    "text": "este ni fuerte brazo. Y porque no penéis por saber el nombre de vuestro libertador,"
  },
  {
    "start": 762.84,
    "end": 768.06,
    "text": "Sabed que yo me llamo don Quijote de la Mancha, caballero andante y aventurero, y cautivo."
  },
  {
    "start": 768.06,
    "end": 771.6,
    "text": "de la sin par y hermosa señora Dulcinea del Toboso."
  },
  {
    "start": 771.6,
    "end": 776.32,
    "text": "Y en pago del beneficio que de mí habéis recibido, no quiero otra cosa sino que volváis"
  },
  {
    "start": 776.32,
    "end": 781.38,
    "text": "al Toboso y que de mi parte os presentéis ante esta señora, y le digáis lo que por vuestra"
  },
  {
    "start": 781.38,
    "end": 784.92,
    "text": "libertad, he hecho."
  },
  {
    "start": 784.92,
    "end": 789.24,
    "text": "Todo esto que don Quijote decía escuchaba un escudero de los que el coche acompañaban."
  },
  {
    "start": 789.24,
    "end": 794.36,
    "text": "era vizcaíno, el cual, viendo que no quería dejar pasar el coche adelante, sino que decía"
  },
  {
    "start": 794.36,
    "end": 799.08,
    "text": "que luego había de dar la vuelta al Toboso, se fue para don Quijote, y, asiendo de"
  },
  {
    "start": 799.08,
    "end": 803.86,
    "text": "la lanza, le dijo en mala lengua castellana y peor vizcaína de esta manera."
  },
  {
    "start": 803.86,
    "end": 809.02,
    "text": "Anda, caballero, que mal andes, por el yo soy que creo me que si no dejas el coche a siete"
  },
  {
    "start": 809.02,
    "end": 812.28,
    "text": "matas como estás ahí, vizcaíno."
  },
  {
    "start": 812.28,
    "end": 816.32,
    "text": "Entendióle muy bien Don Quijote, y con mucho sosiego le respondió."
  },
  {
    "start": 816.32,
    "end": 821.16,
    "text": "Si fueras caballero, como no lo eres, yo hubiera castigado tu sandez y atrevimiento."
  },
  {
    "start": 821.16,
    "end": 825.76,
    "text": "que activa criatura, a lo cual replicó el vizcaíno."
  },
  {
    "start": 825.76,
    "end": 831.32,
    "text": "Yo no caballero, juro a Dios también de como cristiano, si lanzas rojas y espadas sacas."
  },
  {
    "start": 831.32,
    "end": 833.8,
    "text": "el agua cuán presto verás que al gato llevas."
  },
  {
    "start": 833.8,
    "end": 839.08,
    "text": "Dizque ando por tierra y dago por mar y dago por el diablo y mientes que miras y otra dices."
  },
  {
    "start": 839.08,
    "end": 840.08,
    "text": "cosa."
  },
  {
    "start": 840.08,
    "end": 845.34,
    "text": "Ahora lo veré, dijo Agrajes. Respondió don Quijote."
  },
  {
    "start": 845.34,
    "end": 849.72,
    "text": "Y arrojando la lanza en el suelo, sacó su espada y embrazó su rodela, y arremetió al"
  },
  {
    "start": 849.72,
    "end": 853.4,
    "text": "bizcaíno con determinación de quitarle la vida."
  },
  {
    "start": 853.4,
    "end": 857.9,
    "text": "El vizcaíno que así le vio venir, aunque quisiera apearse de la mula que, por ser de las malas"
  },
  {
    "start": 857.9,
    "end": 863.32,
    "text": "del caballo, no había que fiar en ella, no pudo hacer otra cosa sino sacar su espada."
  },
  {
    "start": 863.32,
    "end": 867.66,
    "text": "Pero a vino le bien que se halló junto al coche, de donde pudo tomar una almohada, que le"
  },
  {
    "start": 867.66,
    "end": 873.58,
    "text": "y envió el escudo, y luego se fueron el uno para el otro como si fueran dos mortales enemigos."
  },
  {
    "start": 873.58,
    "end": 878.9,
    "text": "La demás gente quisiera ponerlos en paz, mas no pudo, porque decía el vizcaíno en"
  },
  {
    "start": 878.9,
    "end": 883.94,
    "text": "sus maltratadas razones que si no le dejaban acabar su batalla, que el mismo día de matar"
  },
  {
    "start": 883.94,
    "end": 887.5,
    "text": "a su ama y a toda la gente que se lo estorbase."
  },
  {
    "start": 887.5,
    "end": 892.22,
    "text": "La señora del coche, admirada y temerosa de lo que veía, hizo al cochero que se desviase"
  },
  {
    "start": 892.22,
    "end": 897.18,
    "text": "de allí a algún poco, y desde lejos se puso a mirar la rigurosa contienda."
  },
  {
    "start": 897.18,
    "end": 901.26,
    "text": "En el discurso de la cual dio el vizcaíno una gran cuchillada a Don Quijote encima de"
  },
  {
    "start": 901.26,
    "end": 907.3,
    "text": "un hombro, por encima de la rodela, que a darse la sin defensa y la primera hasta la cintura."
  },
  {
    "start": 907.3,
    "end": 913.26,
    "text": "Don Quijote, que sintió la pesadumbre de aquel desaforado golpe, dio una gran voz, diciendo:"
  },
  {
    "start": 913.26,
    "end": 918.7,
    "text": "O, señora de mi alma Dulcinea, flor de la hermosura, socorred a este vuestro caballero,"
  },
  {
    "start": 918.7,
    "end": 924.66,
    "text": "que por satisfacer a vuestra mucha bondad en este riguroso trance se haya."
  },
  {
    "start": 924.66,
    "end": 929.26,
    "text": "El decir esto y el apretar la espada y el cubrirse bien de su rodela y el remeter al"
  },
  {
    "start": 929.26,
    "end": 934.26,
    "text": "bizcaíno, todo fue en un instante, llevando determinación de aventurarlo todo a la de un"
  },
  {
    "start": 934.26,
    "end": 936.38,
    "text": "golpes solo."
  },
  {
    "start": 936.38,
    "end": 941.18,
    "text": "El vizcaíno que así le vio venir contra él, vino entendido por su de nuevo su coraje,"
  },
  {
    "start": 941.18,
    "end": 946.62,
    "text": "y determinó de hacer lo mismo que don Quijote, y así le aguardó bien cubierto de su armadura."
  },
  {
    "start": 946.62,
    "end": 951.9,
    "text": "sin poder rodear la mula una ni otra parte, que ya de puro cansada y no hechas semejantes"
  },
  {
    "start": 951.9,
    "end": 954.02,
    "text": "niñerías, no podía dar un paso."
  },
  {
    "start": 954.02,
    "end": 960.34,
    "text": "Venía, pues, como se ha dicho, don Quijote, contra el cauto vizcaíno con la espada en alto."
  },
  {
    "start": 960.34,
    "end": 965.14,
    "text": "con determinación de abrirle por medio. Y el vizcaíno le aguardaba sí mismo levantada"
  },
  {
    "start": 965.14,
    "end": 970.7,
    "text": "la espada y aforrado con su adarga. Y todos los circunstantes estaban temerosos y colgados"
  },
  {
    "start": 970.7,
    "end": 974.5,
    "text": "de lo que había de suceder de aquellos tan grandes golpes con que se amenazaban."
  },
  {
    "start": 974.5,
    "end": 980.62,
    "text": "Y la señora del coche y las demás criadas suyas estaban haciendo mil votos y ofrecimientos"
  },
  {
    "start": 980.62,
    "end": 985.44,
    "text": "a todas las imágenes y casas de devoción de España, porque Dios librase a su escudero"
  },
  {
    "start": 985.44,
    "end": 988.38,
    "text": "y a ellas de aquel tan grande peligro en que se hallaban."
  },
  {
    "start": 988.38,
    "end": 994.42,
    "text": "Pero está el daño de todo esto, que en este punto y término deja pendiente el autor"
  },
  {
    "start": 994.42,
    "end": 999.02,
    "text": "de esta historia esta batalla, disculpándose de que no haya más escrito de estas hazañas"
  },
  {
    "start": 999.02,
    "end": 1001.66,
    "text": "de Don Quijote de las que deja referidas."
  },
  {
    "start": 1001.66,
    "end": 1007.02,
    "text": "Bien es verdad que el segundo autor de esta obra no quiso creer que tan curiosa historia"
  },
  {
    "start": 1007.02,
    "end": 1011.88,
    "text": "estuviesen entregadas a las leyes del olvido, ni que hubiesen sido tampoco curiosos los ingenios"
  },
  {
    "start": 1011.88,
    "end": 1016.5,
    "text": "de la Mancha, que no tuviesen sus archivos en sus escritorios, a algunos papeles que"
  },
  {
    "start": 1016.5,
    "end": 1018.38,
    "text": "de este famoso caballero se tratase."
  },
  {
    "start": 1018.38,
    "end": 1025.42,
    "text": "Y así, con esta imaginación, no se desesperó de hallar el fin de esta prodigiosa historia,"
  },
  {
    "start": 1025.42,
    "end": 1030.66,
    "text": "el cual, siendo el cielo favorable, que halló del modo que se contará en la segunda parte."
  }
]