[
  {
    "start": 0.0,
    "end": 5.74,
    "text": "Capítulo XXXVII, donde se prosigue la historia de la famosa infanta Micomicona con otras"
  },
  {
    "start": 5.74,
    "end": 13.82,
    "text": "gracias a sabiendas."
  },
  {
    "start": 13.82,
    "end": 18.62,
    "text": "Todo esto escuchaba Sancho no con poco dolor de su alma, viendo que se le desaparecía"
  },
  {
    "start": 18.62,
    "end": 24.06,
    "text": "neblan en humo las esperanzas de su ditado y que la linda princesa Micomicona se le había"
  },
  {
    "start": 24.06,
    "end": 29.46,
    "text": "vuelto en Dorotea, y el gigante en don Fernando, y su amo se estaba durmiendo a sueño suelto."
  },
  {
    "start": 29.46,
    "end": 36.02,
    "text": "bien descuidado de todo lo sucedido. No se podía asegurar Dorotea si era soñado el"
  },
  {
    "start": 36.02,
    "end": 41.58,
    "text": "bien que poseía. Cardenio estaba en el mismo pensamiento y el de Lucinda corría por la misma"
  },
  {
    "start": 41.58,
    "end": 47.54,
    "text": "cuenta. Don Fernando daba gracias al cielo por la merced recibida y a verles a todos de"
  },
  {
    "start": 47.54,
    "end": 53.3,
    "text": "que el intrincado laberinto, donde se hallaba tan a pique de perder el crédito y el alma."
  },
  {
    "start": 53.3,
    "end": 58.22,
    "text": "Y finalmente, cuando en la venta estaban, estaban contentos y gozosos del buen suceso que"
  },
  {
    "start": 58.22,
    "end": 64.06,
    "text": "habían tenido tan trabados y desesperados negocios."
  },
  {
    "start": 64.06,
    "end": 68.5,
    "text": "Todo lo ponía en su punto el cura, como discreto, y a cada uno daba el par para bien del bien."
  },
  {
    "start": 68.5,
    "end": 74.26,
    "text": "alcanzado. Pero lo que más jubilaba y se contentaba era la ventera, por la promesa que Cardenio"
  },
  {
    "start": 74.26,
    "end": 79.64,
    "text": "y el cura le habían hecho de pagar todos los años e intereses que por cuenta de don Quijote"
  },
  {
    "start": 79.64,
    "end": 82.5,
    "text": "que le hubiesen venido."
  },
  {
    "start": 82.5,
    "end": 88.62,
    "text": "Sancho, como ya se ha dicho, era el afligido, el desventurado y el triste, y así con melancólicos"
  },
  {
    "start": 88.62,
    "end": 93.66,
    "text": "en blanco entró a su amo el cual acababa de despertar a quien dijo."
  },
  {
    "start": 93.66,
    "end": 98.14,
    "text": "Bien puede vuestra merced, señor triste figura, dormir todo lo que quisiera, sin cuidado."
  },
  {
    "start": 98.14,
    "end": 102.66,
    "text": "de matar a ningún gigante ni de devolver a la princesa su reino, que ya todo está hecho"
  },
  {
    "start": 102.66,
    "end": 103.78,
    "text": "y concluido."
  },
  {
    "start": 103.78,
    "end": 110.82,
    "text": "¡Eso creo yo bien! —respondió don Quijote—, porque he tenido con el gigante la más descomunal"
  },
  {
    "start": 110.82,
    "end": 115.9,
    "text": "y desaforada batalla que pienso tener con todos los días de mi vida. Y de un revés,"
  },
  {
    "start": 115.9,
    "end": 120.64,
    "text": "Zaz, le derribó la cabeza en el suelo, y fue tanta la sangre que le salió que los"
  },
  {
    "start": 120.64,
    "end": 124.9,
    "text": "arroyos corrían por la tierra como si fueran de plata."
  },
  {
    "start": 124.9,
    "end": 129.34,
    "text": "Como si fueran de vino tinto pudiera vuestra merced decir mejor, respondió Sancho."
  },
  {
    "start": 129.34,
    "end": 134.14,
    "text": "Juro. Porque quiero que sepa vuestra merced, si es que no lo sabe, que el gigante muerto"
  },
  {
    "start": 134.14,
    "end": 139.06,
    "text": "es un cuero horadado, y la sangre se y se robas de vino tinto que encerraba en su vientre,"
  },
  {
    "start": 139.06,
    "end": 143.14,
    "text": "y la cabeza cortada es la puta que me parió, y llévenlo todos al diablo."
  },
  {
    "start": 143.14,
    "end": 146.38,
    "text": "«¿Y qué es lo que dices, loco?»"
  },
  {
    "start": 146.38,
    "end": 149.62,
    "text": "Replicó don Quijote: «Estás en tu seso»."
  },
  {
    "start": 149.62,
    "end": 152.46,
    "text": "Levántese, Vuestra Merced, dijo Sancho."
  },
  {
    "start": 152.46,
    "end": 156.88,
    "text": "«Iberalvo en recado que ha hecho y lo que tenemos que pagar, y verá la reina convertida»"
  },
  {
    "start": 156.88,
    "end": 162.08,
    "text": "en una dama particular llamada Dorotea, con otros sucesos que, si acaecen, acaecen"
  },
  {
    "start": 162.08,
    "end": 163.38,
    "text": "de admirar."
  },
  {
    "start": 163.38,
    "end": 167.78,
    "text": "«No me maravillaría de nada de eso», replicó don Quijote."
  },
  {
    "start": 167.78,
    "end": 171.86,
    "text": "Porque si bien te acuerdas, clá otra vez que aquí estuvimos te dije yo que todo"
  },
  {
    "start": 171.86,
    "end": 178.34,
    "text": "cuanto aquí sucedía eran cosas de encantamiento, y no sería mucho que ahora fuese lo mismo."
  },
  {
    "start": 178.34,
    "end": 180.68,
    "text": "Todo lo creyó, yo respondió Sancho."
  },
  {
    "start": 180.68,
    "end": 186.34,
    "text": "Si también mi mantenimiento fuera cosa de ese jaez, mas no lo fue, sino real y verdaderamente,"
  },
  {
    "start": 186.34,
    "end": 191.5,
    "text": "y vio que el ventero que aquí estaba tenía de un cabo de la manta, y me empujaba hacia"
  },
  {
    "start": 191.5,
    "end": 195.86,
    "text": "el cielo con mucho donaire y brillo, y con tanta risa como fuerza."
  },
  {
    "start": 195.86,
    "end": 200.9,
    "text": "y donde interviene el conocerse las personas, tengo para mí, aunque simple y pecador, que"
  },
  {
    "start": 200.9,
    "end": 204.98,
    "text": "no hay encantamiento alguno, sino mucho molimiento y mucha mala aventura."
  },
  {
    "start": 204.98,
    "end": 210.18,
    "text": "Ahora bien, Dios lo remediará, dijo don Quijote."
  },
  {
    "start": 210.18,
    "end": 214.94,
    "text": "Dame de vestir y déjame salir allá fuera, que quiero ver los sucesos y transformaciones."
  },
  {
    "start": 214.94,
    "end": 217.26,
    "text": "que dices."
  },
  {
    "start": 217.26,
    "end": 222.02,
    "text": "Dios le debe estar sano, y en el entretanto que se vestía, contó el cura a don Fernando"
  },
  {
    "start": 222.02,
    "end": 226.66,
    "text": "y a los demás que allí estaban las locuras de don Quijote, y del artificio que había"
  },
  {
    "start": 226.66,
    "end": 231.44,
    "text": "enusado para sacarle de la peña pobre, donde él se imaginaba estar por designios de su"
  },
  {
    "start": 231.44,
    "end": 233.44,
    "text": "señora."
  },
  {
    "start": 233.44,
    "end": 237.94,
    "text": "Contóles a sí mismo que si todas las aventuras que Sancho había contado, de que no"
  },
  {
    "start": 237.94,
    "end": 243.14,
    "text": "pocos admiraron y rieron por parecerles lo que a todos parecía, ser el más extraño"
  },
  {
    "start": 243.14,
    "end": 248.78,
    "text": "género de locura que podía caber en pensamiento disparatado."
  },
  {
    "start": 248.78,
    "end": 253.58,
    "text": "más el cura, que pues si al buen suceso de la señora Dorotea impedía pasar con su"
  },
  {
    "start": 253.58,
    "end": 259.78,
    "text": "designa delante, que era menester inventar y hallar otro para poder llevar a su tierra."
  },
  {
    "start": 259.78,
    "end": 264.86,
    "text": "ofreciose a carteño de proseguir lo comenzado y que luz daría y representaría la persona"
  },
  {
    "start": 264.86,
    "end": 265.86,
    "text": "de Dorotea."
  },
  {
    "start": 265.86,
    "end": 272.5,
    "text": "No, dijo don Fernando, no ha de ser así, que yo quiero que Dorotea prosiga su invención."
  },
  {
    "start": 272.5,
    "end": 276.78,
    "text": "que como no sea muy lejos de aquí el lugar de este buen caballero, yo alargaré de que se"
  },
  {
    "start": 276.78,
    "end": 282.42,
    "text": "procuré su remedio. No está más de dos jornadas de aquí. Pues aunque estuviera más,"
  },
  {
    "start": 282.42,
    "end": 288.22,
    "text": "gustar a yo de caminar, atrozo de acertar buena obra."
  },
  {
    "start": 288.22,
    "end": 292.74,
    "text": "Salió en esto don Quijote, armado de todos sus pertrechos, con el yelmo, aunque abollado."
  },
  {
    "start": 292.74,
    "end": 299.9,
    "text": "de Mambrino en la cabeza, embrazado de su rodela y arrimado a su tronco o lanzón."
  },
  {
    "start": 299.9,
    "end": 304.18,
    "text": "Suspendió a don Fernando y a los demás la extraña presencia de don Quijote, viendo su"
  },
  {
    "start": 304.18,
    "end": 309.9,
    "text": "rostro de media legua de andadura, seco y amarillo, la desigualdad de sus armas y su mesurado"
  },
  {
    "start": 309.9,
    "end": 316.06,
    "text": "continuó, y estuvieron callando hasta ver lo que él decía, el cual, con mucha gravedad"
  },
  {
    "start": 316.06,
    "end": 320.34,
    "text": "y reposo, puestos los ojos en la hermosa torre, dijo."
  },
  {
    "start": 320.34,
    "end": 325.36,
    "text": "«Estoy informado, hermosa señora, por mi escudero que vuestra merced se ha"
  },
  {
    "start": 325.36,
    "end": 330.1,
    "text": "niquilado y vuestros haces se ha deshecho, porque de reina y gran señora que solía"
  },
  {
    "start": 330.1,
    "end": 334.34,
    "text": "de ser os habéis vuelto en una particular doncella."
  },
  {
    "start": 334.34,
    "end": 339.26,
    "text": "Si esto ha sido por orden del rey negro, mande vuestro padre, temeroso que yo os diese"
  },
  {
    "start": 339.26,
    "end": 344.58,
    "text": "la necesaria y de vida ayuda, digo que no sabe ni entiende de la misa la media, y que fue"
  },
  {
    "start": 344.58,
    "end": 347.66,
    "text": "poco versado en las historias caballerescas."
  },
  {
    "start": 347.66,
    "end": 352.32,
    "text": "Porque si él la hubiera leído y pasado atentamente, y con tanto espacio como yo las"
  },
  {
    "start": 352.32,
    "end": 357.58,
    "text": "pasé y leí, ayer a cada paso cómo otros caballeros de menor fama que la mía habían"
  },
  {
    "start": 357.58,
    "end": 360.06,
    "text": "acabado cosas más dificultosas."
  },
  {
    "start": 360.06,
    "end": 364.82,
    "text": "no siendo lo mucho matar a un gigante, por arrogante que sea."
  },
  {
    "start": 364.82,
    "end": 369.02,
    "text": "Porque no ha muchas horas que yo me di con él y quiero callar, porque no me digan que"
  },
  {
    "start": 369.02,
    "end": 375.94,
    "text": "miento, pero el tiempo, descubridor de todas las cosas, lo dirá cuando menos lo pensemos."
  },
  {
    "start": 375.94,
    "end": 381.22,
    "text": "Viste esos bosques con dos cueros que no con un gigante, dijo esta sazón el ventero, al"
  },
  {
    "start": 381.22,
    "end": 386.62,
    "text": "cual mandó, cerrando que callase y no interrumpiese la plática de Don Quijote en ninguna manera,"
  },
  {
    "start": 386.62,
    "end": 390.42,
    "text": "y Don Quijote prosiguió diciendo."
  },
  {
    "start": 390.42,
    "end": 394.94,
    "text": "Digo en fin, alta y desheredada señora, que si por la causa que dicho he vuestro padre"
  },
  {
    "start": 394.94,
    "end": 399.82,
    "text": "ha hecho este metamorfoseo se muestra persona que no le descredita alguno, porque no hay"
  },
  {
    "start": 399.82,
    "end": 404.62,
    "text": "ningún peligro en la tierra porque no se abra camino mi espada, con la cual, poniendo"
  },
  {
    "start": 404.62,
    "end": 408.94,
    "text": "a la cabeza de vuestro enano en tierra, os pondré a vos la corona de la vuestra en la"
  },
  {
    "start": 408.94,
    "end": 412.7,
    "text": "cabeza en breve día."
  },
  {
    "start": 412.7,
    "end": 416.38,
    "text": "dijo más don Quijote, y espero en Dios que la princesa le respondiese."
  },
  {
    "start": 416.38,
    "end": 421.42,
    "text": "¿Claro como ya sabía la determinación de Don Fernando de que se prosiguiese delante"
  },
  {
    "start": 421.42,
    "end": 428.62,
    "text": "en el engaño hasta llevar su tierra, don Quijote, con mucho donaire y gravedad, le respondió."
  },
  {
    "start": 428.62,
    "end": 432.86,
    "text": "Quienquiera que os dijo, valeroso caballero de la Triste Figura, que yo me había mudado"
  },
  {
    "start": 432.86,
    "end": 438.74,
    "text": "y trocado de mi ser, no os dijo lo cierto, porque la misma que ayer fui, soy hoy."
  },
  {
    "start": 438.74,
    "end": 468.74,
    "text": "¡Eso es lo que me ha dado!"
  },
  {
    "start": 468.74,
    "end": 473.78,
    "text": "y por vos, señor, no fuera, jamás acertara a tener la aventura que tengo."
  },
  {
    "start": 473.78,
    "end": 478.26,
    "text": "Y en esto digo tanta verdad, como son buenos testigos de ella los más de estos señores."
  },
  {
    "start": 478.26,
    "end": 480.9,
    "text": "que están presentes."
  },
  {
    "start": 480.9,
    "end": 484.9,
    "text": "Lo que resta es que mañana nos pongamos en camino, porque ya hoy se podrá hacer poca cosa."
  },
  {
    "start": 484.9,
    "end": 490.06,
    "text": "jornada, y lo demás del buen suceso que espero lo dejaré a Dios y al valor de vuestro"
  },
  {
    "start": 490.06,
    "end": 492.9,
    "text": "pecho."
  },
  {
    "start": 492.9,
    "end": 497.44,
    "text": "Esto dijo la discreta de la Tea, y en oyéndolo don Quijote se volvió a Sancho y como"
  },
  {
    "start": 497.44,
    "end": 499.96,
    "text": "muestras de mucho enojo, le dijo."
  },
  {
    "start": 499.96,
    "end": 505.0,
    "text": "Ahora te digo, Sancho, que eres el mayor bellaco que hay en España."
  },
  {
    "start": 505.0,
    "end": 510.08,
    "text": "Dime, ladrón, vagabundo, ¿no me acabaste de decir ahora que esta princesa se había vuelto?"
  },
  {
    "start": 510.08,
    "end": 514.68,
    "text": "en una doncella que se llama Dorotea, y que la cabeza que entiendo que corté a un gigante"
  },
  {
    "start": 514.68,
    "end": 519.68,
    "text": "era la puta que te parió, con otros disparates que me pusieron en la mayor confusión que"
  },
  {
    "start": 519.68,
    "end": 522.72,
    "text": "jamás he estado en todos los días de mi vida."
  },
  {
    "start": 522.72,
    "end": 528.08,
    "text": "y miró al cielo y apretó los dientes, que estoy por hacer un estrago en ti que ponga"
  },
  {
    "start": 528.08,
    "end": 532.96,
    "text": "salen en la mollera todos cuantos mentirosos escuderos hubiera de caballeros andantes de"
  },
  {
    "start": 532.96,
    "end": 535.8,
    "text": "aquí adelante en el mundo."
  },
  {
    "start": 535.8,
    "end": 539.76,
    "text": "Vuestra merced se oye que, señor mío, respondió Sancho, que bien podría ser que"
  },
  {
    "start": 539.76,
    "end": 544.4,
    "text": "yo muy bien sé engañado en lo que toca a la mutación de la señora princesa a mi comicona,"
  },
  {
    "start": 544.4,
    "end": 548.72,
    "text": "pero en lo que toca a la cabeza del gigante o a lo menos a la oración de los cueros,"
  },
  {
    "start": 548.72,
    "end": 552.68,
    "text": "y a lo de ser pino tinto en la sangre, no me engaño, vive Dios."
  },
  {
    "start": 552.68,
    "end": 557.52,
    "text": "que los cueros allí están tendidos a la cabecera del lecho de vuestra merced, y el vino"
  },
  {
    "start": 557.52,
    "end": 562.48,
    "text": "tinto tiene hecho un lago el aposento, y si no, al freír de los huevos robará, quiero"
  },
  {
    "start": 562.48,
    "end": 568.54,
    "text": "decir que lo verá cuando aquí su merced del señor ventero le pide al menos cabo de todo."
  },
  {
    "start": 568.54,
    "end": 573.28,
    "text": "De lo demás, de que la señora reina se esté como estaba, me regocijo en el alma."
  },
  {
    "start": 573.28,
    "end": 576.4,
    "text": "porque me va mi parte como a cada hijo de vecino."
  },
  {
    "start": 576.4,
    "end": 579.96,
    "text": "¡Ahora yo te digo, Sancho! —dijo don Quijote."
  },
  {
    "start": 579.96,
    "end": 581.12,
    "text": "¡Que eres un mentecato!"
  },
  {
    "start": 581.12,
    "end": 582.72,
    "text": "¡Y perdóname! ¡Y basta!"
  },
  {
    "start": 582.72,
    "end": 586.04,
    "text": "¡Basta! —dijo don Fernando."
  },
  {
    "start": 586.04,
    "end": 587.52,
    "text": "¡Y no se hable más en esto!"
  },
  {
    "start": 587.52,
    "end": 592.02,
    "text": "Y pues la señora princesa dice que se camine mañana, porque ya hoy es tarde, haga"
  },
  {
    "start": 592.02,
    "end": 593.02,
    "text": "ya así."
  },
  {
    "start": 593.02,
    "end": 597.28,
    "text": "Y esta noche la podremos pasar en buena conversación hasta el venidero día, en que todos"
  },
  {
    "start": 597.28,
    "end": 602.72,
    "text": "acompañaremos al señor don Quijote, porque queremos ser testigos de las valerosas e inauditas"
  },
  {
    "start": 602.72,
    "end": 607.04,
    "text": "asaz, que hay de hacer en el discurso de esta grande empresa que su cargo lleva."
  },
  {
    "start": 607.04,
    "end": 613.88,
    "text": "«Yo soy el que he de serviros y acompañaros», respondió don Quijote, «y agradezco mucho»."
  },
  {
    "start": 613.88,
    "end": 618.24,
    "text": "la merced que se me hace y la buena opinión que de mí se tiene, la cual procuraré que"
  },
  {
    "start": 618.24,
    "end": 622.88,
    "text": "salga verdadera o me costará la vida, y aún más, si más costar me puede."
  },
  {
    "start": 622.88,
    "end": 630.76,
    "text": "Muchas palabras de comedimiento y muchos ofrecimientos pasaron entre don Quijote y don Fernando."
  },
  {
    "start": 630.76,
    "end": 636.2,
    "text": "Pero a todo puso silencio un pasajero que en aquella sazón entró en la venta, el cual"
  },
  {
    "start": 636.2,
    "end": 640.84,
    "text": "en su traje mostraba ser cristiano recién venido de tierra de moros."
  },
  {
    "start": 640.84,
    "end": 645.4,
    "text": "Porque venía vestido con una casaca de paño azul, corta de faldas, con manga."
  },
  {
    "start": 645.4,
    "end": 647.04,
    "text": "así sin cuello."
  },
  {
    "start": 647.04,
    "end": 651.8,
    "text": "Los calzones eran a sí mismo de lienzo azul, con bonete de la misma color."
  },
  {
    "start": 651.8,
    "end": 657.16,
    "text": "Traía unos por seguí estatilatos y un alfange morisco, puesto en un tahalí que le atravesaba."
  },
  {
    "start": 657.16,
    "end": 659.16,
    "text": "el pecho."
  },
  {
    "start": 659.16,
    "end": 663.88,
    "text": "Pero luego tras él, encima de un jumento, una mujer a la morisca vestida, cubierto el"
  },
  {
    "start": 663.88,
    "end": 666.44,
    "text": "rostro, con una toca en la cabeza."
  },
  {
    "start": 666.44,
    "end": 671.28,
    "text": "Traía un bonete de brocado y vestida una almalafa que desde los hombros a los pies"
  },
  {
    "start": 671.28,
    "end": 673.88,
    "text": "la cubría."
  },
  {
    "start": 673.88,
    "end": 678.52,
    "text": "Era el hombre de robusto y agraciada talla, de edad de poco más de cuarenta años."
  },
  {
    "start": 678.52,
    "end": 683.36,
    "text": "Algo moreno de rostro, largo de bigotes y la barba muy bien puesta."
  },
  {
    "start": 683.36,
    "end": 688.0,
    "text": "En resolución, él mostraba en su apostura que si estuviera bien vestido, le juzgaran"
  },
  {
    "start": 688.0,
    "end": 694.32,
    "text": "por persona de calidad y bien nacida. Pidió al entrar un aposento, y como le dijeron"
  },
  {
    "start": 694.32,
    "end": 700.12,
    "text": "que la venta no le había parecido, mostró recibir pesadumbre, y llegándose a la que en el traje parecía"
  },
  {
    "start": 700.12,
    "end": 707.48,
    "text": "amora, clapeó en sus brazos. Los cindas, Dorotea, la ventera, su hija y Maritornes, llevadas"
  },
  {
    "start": 707.48,
    "end": 713.96,
    "text": "el nuevo y para ellas nunca visto traje, rodearon a la mora. Y Dorotea, que siempre fue agraciada,"
  },
  {
    "start": 713.96,
    "end": 718.8,
    "text": "medida y discreta, pareciéndole que así ella como el que la traía se congojaban por"
  },
  {
    "start": 718.8,
    "end": 722.6,
    "text": "la falta de reposo, le dijo."
  },
  {
    "start": 722.6,
    "end": 727.32,
    "text": "Nos da mucha pena, señora mía, la incomodidad del regalo que aquí falta, pues es propio de ventas."
  },
  {
    "start": 727.32,
    "end": 732.72,
    "text": "no hallarse en ellas. Pero, con todo esto, si gustare de posar con nosotros, señalando"
  },
  {
    "start": 732.72,
    "end": 739.92,
    "text": "a Lucinda. Quizá en el discurso de este camino, abriese ya todos los no tan buenos acogimientos."
  },
  {
    "start": 739.92,
    "end": 744.52,
    "text": "no respondió nada esto al embobado, ni hizo otra cosa que levantarse de donde estaba sentado"
  },
  {
    "start": 744.52,
    "end": 749.8,
    "text": "se había puesto en trambas manos cruzadas sobre el pecho, inclinada la cabeza, dobló"
  },
  {
    "start": 749.8,
    "end": 753.08,
    "text": "el cuerpo en señal de que lo agradecía."
  },
  {
    "start": 753.08,
    "end": 757.36,
    "text": "Por su silencio imaginaron que sin duda alguna estaba de vía de sermora y que no sabía hablar."
  },
  {
    "start": 757.36,
    "end": 759.36,
    "text": "cristiano."
  },
  {
    "start": 759.36,
    "end": 764.08,
    "text": "Llegó en esto el cautivo, que, entendiendo en otra cosa, entonces había estado, y viendo"
  },
  {
    "start": 764.08,
    "end": 769.28,
    "text": "que todas tenían cercada a la que con él venía, y que ella, a cuanto le decían, callaba."
  },
  {
    "start": 769.28,
    "end": 770.28,
    "text": "dijo."
  },
  {
    "start": 770.28,
    "end": 776.2,
    "text": "Señor Esmias, esta doncella apenas entiende mi lengua, ni sabe hablar otra ninguna sino conforme"
  },
  {
    "start": 776.2,
    "end": 782.24,
    "text": "a su tierra, y por esto no debe haber respondido ni responde a lo que se le ha preguntado."
  },
  {
    "start": 782.24,
    "end": 786.96,
    "text": "No se le pregunta otra cosa ninguna, respondió el ciego, sino que nos dé por esta noche posada."
  },
  {
    "start": 786.96,
    "end": 790.88,
    "text": "compañía y parte del lugar donde nos sacó podaremos."
  },
  {
    "start": 790.88,
    "end": 795.0,
    "text": "Donde se le dará el regalo que la comodidad ofreciere, con la voluntad que obliga a servir"
  },
  {
    "start": 795.0,
    "end": 800.12,
    "text": "a todos los extranjeros que de ello tuvieren necesidad, especialmente siendo mujer a quien"
  },
  {
    "start": 800.12,
    "end": 801.36,
    "text": "se sirve."
  },
  {
    "start": 801.36,
    "end": 804.64,
    "text": "Por ella y por mí, respondió el cautivo."
  },
  {
    "start": 804.64,
    "end": 809.44,
    "text": "Os beso, señor mío, las manos, y estimo mucho y el honor razón la merced ofrecida."
  },
  {
    "start": 809.44,
    "end": 814.02,
    "text": "que en tal ocasión y de tales personas como vuestro parecer muestra, bien se echa de ver"
  },
  {
    "start": 814.02,
    "end": 817.32,
    "text": "ver que ha de ser muy grande."
  },
  {
    "start": 817.32,
    "end": 822.36,
    "text": "Decidme, señor, dijo Dorotea, ¿esta señora es cristiana o mora, porque el traje y el"
  },
  {
    "start": 822.36,
    "end": 826.96,
    "text": "silencio nos ha de hacer pensar que es lo que no querríamos que fuese."
  },
  {
    "start": 826.96,
    "end": 831.12,
    "text": "Moráis en el traje y en el cuerpo, pero en el alma es muy grande cristiana, porque tiene"
  },
  {
    "start": 831.12,
    "end": 833.24,
    "text": "grandísimos deseos de serlo."
  },
  {
    "start": 833.24,
    "end": 837.32,
    "text": "Luego no es bautizada, que plugo a Lucinda."
  },
  {
    "start": 837.32,
    "end": 841.8,
    "text": "No hubo lugar para ello, respondió el cautivo, después que salió de Argel, su patria."
  },
  {
    "start": 841.8,
    "end": 847.08,
    "text": "y tierra, y hasta ahora no se ha visto en peligro de muerte tan cercano que obligase a bautizarla."
  },
  {
    "start": 847.08,
    "end": 851.36,
    "text": "sin que supiese primero todas las ceremonias que nuestra madre la santa iglesia manda."
  },
  {
    "start": 851.36,
    "end": 856.84,
    "text": "Pero Dios era servido que presto se bautizase con la decencia que la calidad de su persona"
  },
  {
    "start": 856.84,
    "end": 862.48,
    "text": "merece, que es más de lo que muestra su hábito y el mío."
  },
  {
    "start": 862.48,
    "end": 866.0,
    "text": "Esta razón expuso gana en todos los que escuchándole estaban en desaber quién"
  },
  {
    "start": 866.0,
    "end": 870.88,
    "text": "fuese el amor y el cautivo. Pero nadie se lo quiso preguntar por entonces, por ver que"
  },
  {
    "start": 870.88,
    "end": 877.2,
    "text": "aquella razón era más para procurarles descanso que para preguntarles sus vidas."
  },
  {
    "start": 877.2,
    "end": 882.32,
    "text": "la tomó por la mano y la llevó a sentar junto a sí, y le rogó que se quitase el embozo."
  },
  {
    "start": 882.32,
    "end": 889.28,
    "text": "Ella miró al cautivo, como si le preguntara que le dijese lo que decían y lo que ella haría."
  },
  {
    "start": 889.28,
    "end": 894.8,
    "text": "Él, en lengua arábiga, le dijo que le pedían se quitase el embozo, y que lo hiciese. Y así"
  },
  {
    "start": 894.8,
    "end": 899.64,
    "text": "se lo quitó y descubrió un rostro tan hermoso que Dorotea la tuvo por más hermosa que"
  },
  {
    "start": 899.64,
    "end": 904.88,
    "text": "Alucinda, y a Elucinda por más hermosa que a Dorotea, y todos los circunstantes conocieron"
  },
  {
    "start": 904.88,
    "end": 909.68,
    "text": "que si alguno se pudo igualar al de los dos, era el de la mora. Y aún hubo algunos"
  },
  {
    "start": 909.68,
    "end": 911.48,
    "text": "que le aventajaron en alguna cosa."
  },
  {
    "start": 911.48,
    "end": 918.08,
    "text": "Y como la hermosura tenga prerrogativa y gracia de reconfortar los ánimos y atraer las"
  },
  {
    "start": 918.08,
    "end": 925.52,
    "text": "voluntades, luego se rindieron todos al deseo de servir y acariciar a la hermosa mora."
  },
  {
    "start": 925.52,
    "end": 929.42,
    "text": "Preguntó don Fernando al cautivo cómo se llamaba la mora, el cual respondió que le"
  },
  {
    "start": 929.42,
    "end": 934.82,
    "text": "la Zoraida, y así como esto yo lo entendí, ella entendió lo que le habían preguntado al cristiano"
  },
  {
    "start": 934.82,
    "end": 938.3,
    "text": "y dijo que mucha prisa llena de congoja y donaire."
  },
  {
    "start": 938.3,
    "end": 946.22,
    "text": "No, no, Zoraida; María, María, dando a entender que se llamaba María y no Zoraida."
  },
  {
    "start": 946.22,
    "end": 950.14,
    "text": "Estas palabras, el gran efecto con que la mora las dijo, hicieron que don Quijote la amase más."
  },
  {
    "start": 950.14,
    "end": 954.38,
    "text": "de una lágrima algunos de los que las escucharon, especialmente las mujeres, que desde"
  },
  {
    "start": 954.38,
    "end": 957.86,
    "text": "Es una naturaleza tiernas y compasivas."
  },
  {
    "start": 957.86,
    "end": 960.78,
    "text": "Abrazó la luz cinda con mucho amor, diciéndole:"
  },
  {
    "start": 960.78,
    "end": 965.14,
    "text": "Sí, sí, María, María, a lo cual respondió la mora."
  },
  {
    "start": 965.14,
    "end": 967.94,
    "text": "Sí, sí, María, Zoraida, Macanje."
  },
  {
    "start": 967.94,
    "end": 971.78,
    "text": "¿Qué quiere decir, no?"
  },
  {
    "start": 971.78,
    "end": 976.02,
    "text": "Ya en esto llegaba la noche, y por orden de los que venían con Tomé Cecial había el"
  },
  {
    "start": 976.02,
    "end": 982.62,
    "text": "ventero puesto de licencia y cuidado en aderezarles de cenar lo mejor que a él le fue posible."
  },
  {
    "start": 982.62,
    "end": 987.68,
    "text": "La hora se sentaron a una larga mesa, como de tinello, porque no la había redonda ni"
  },
  {
    "start": 987.68,
    "end": 992.68,
    "text": "cuadrada en la venta, y dieron la cabecera y principal asiento, puesto que él lo rehusaba"
  },
  {
    "start": 992.68,
    "end": 997.74,
    "text": "a Don Quijote, el cual quiso que estuviese a su lado la señora Micomicona, que era su"
  },
  {
    "start": 997.74,
    "end": 999.5,
    "text": "Aguardero."
  },
  {
    "start": 999.5,
    "end": 1004.54,
    "text": "Luego se sentaron los cativos y Zoraida, y frente de ellas, don Fernando y Cardenio, y luego"
  },
  {
    "start": 1004.54,
    "end": 1010.06,
    "text": "el cautivo y los demás caballeros, y al lado de las señoras, el cura y el barbero."
  },
  {
    "start": 1010.06,
    "end": 1014.9,
    "text": "y así cenaron con mucho contento y acrecentóseles más viendo que, dejando de comer,"
  },
  {
    "start": 1014.9,
    "end": 1019.54,
    "text": "aunque Jote, movido de otro semejante espíritu que el que le movió a hablar, tanto como"
  },
  {
    "start": 1019.54,
    "end": 1024.38,
    "text": "habló cuando cenó con los cabreros, comenzó a decir."
  },
  {
    "start": 1024.38,
    "end": 1029.28,
    "text": "Verdaderamente, si bien se considera, señores míos, grandes e inauditas cosas ven los que"
  },
  {
    "start": 1029.28,
    "end": 1032.4,
    "text": "profesan la orden de la andante caballería."
  },
  {
    "start": 1032.4,
    "end": 1036.76,
    "text": "Si no, cuélguenle los vivientes; abran el mundo que ahora por la puerta de este castillo."
  },
  {
    "start": 1036.76,
    "end": 1041.32,
    "text": "entrar a y de la suerte que estamos nos viera, que juzgue y crea que nosotros somos quienes"
  },
  {
    "start": 1041.32,
    "end": 1042.32,
    "text": "sobos."
  },
  {
    "start": 1042.32,
    "end": 1047.52,
    "text": "¿Quién podrá decir que esta señora que está mirando es la gran reina que todos sabemos,"
  },
  {
    "start": 1047.52,
    "end": 1053.24,
    "text": "y que yo soy aquel caballero de la Triste Figura que anda por ahí en boca de la fama."
  },
  {
    "start": 1053.24,
    "end": 1057.84,
    "text": "Ahora no hay que dudar sino que esta arte y ejercicio excede todas aquellas y aquellos"
  },
  {
    "start": 1057.84,
    "end": 1062.88,
    "text": "que los hombres inventaron, y tanto más se ha de tener en estima cuanto más peligros"
  },
  {
    "start": 1062.88,
    "end": 1065.48,
    "text": "está sujeto."
  },
  {
    "start": 1065.48,
    "end": 1069.98,
    "text": "sídense mediante los que dijeron que las letras hacen ventaja a las armas, que les"
  },
  {
    "start": 1069.98,
    "end": 1075.14,
    "text": "iré y sean quienes fueran, que no saben lo que dicen."
  },
  {
    "start": 1075.14,
    "end": 1079.28,
    "text": "Porque la razón que los tales suelen decir y a lo que ellos más se atienen es que los"
  },
  {
    "start": 1079.28,
    "end": 1085.32,
    "text": "trabajos del espíritu exceden a los del cuerpo y que las armas solo con el cuerpo se ejercitan."
  },
  {
    "start": 1085.32,
    "end": 1089.78,
    "text": "Como si fuese su ejercicio y oficio de ganapanes, para el cual no es menester más de buenas"
  },
  {
    "start": 1089.78,
    "end": 1094.9,
    "text": "fuerzas. O como si en esto que llamamos armas los que las profesamos nos encerrasen en los"
  },
  {
    "start": 1094.9,
    "end": 1100.44,
    "text": "actos de la fortaleza. Los cuales piden para ejecutarlos mucho entendimiento, o como"
  },
  {
    "start": 1100.44,
    "end": 1104.9,
    "text": "si no trabajas el ánimo del guerrero que tiene a su cargo un ejército o la defensa de"
  },
  {
    "start": 1104.9,
    "end": 1108.66,
    "text": "una ciudad sitiada así con el espíritu como con el cuerpo."
  },
  {
    "start": 1108.66,
    "end": 1115.42,
    "text": "Si no, vea si se alcanza con las fuerzas corporales a saber y conjeturar el intento"
  },
  {
    "start": 1115.42,
    "end": 1120.94,
    "text": "del enemigo, los designios, las estrategemas, las dificultades, el prevenir los daños que"
  },
  {
    "start": 1120.94,
    "end": 1125.94,
    "text": "se temen, que todas estas cosas son acciones del entendimiento, en quien no tiene parte"
  },
  {
    "start": 1125.94,
    "end": 1129.1,
    "text": "alguna al cuerpo."
  },
  {
    "start": 1129.1,
    "end": 1133.7,
    "text": "Siendo, pues, así que las armas requieren espíritu como las letras, vemos ahora a cuál"
  },
  {
    "start": 1133.7,
    "end": 1138.78,
    "text": "de los dos espíritus el del letrado o el del carrero trabaja más, y esto se verá"
  },
  {
    "start": 1138.78,
    "end": 1143.9,
    "text": "conocer por el fin y paradero a que cada uno se encamina, porque aquella intención se"
  },
  {
    "start": 1143.9,
    "end": 1149.52,
    "text": "estimar en más de lo que tiene por objeto más noble fin."
  },
  {
    "start": 1149.52,
    "end": 1153.74,
    "text": "Es el fin y paradero de las letras, y no habla ahora de las divinas que tienen por blanco"
  },
  {
    "start": 1153.74,
    "end": 1158.46,
    "text": "y avar y encaminar las almas al cielo, que aún pinta en sin fin como este ningún otro"
  },
  {
    "start": 1158.46,
    "end": 1163.24,
    "text": "se le puede igualar, hablo de las letras humanas, que es su fin poner en su punto la justicia"
  },
  {
    "start": 1163.24,
    "end": 1166.9,
    "text": "distributiva y dar a cada uno lo que es suyo."
  },
  {
    "start": 1166.9,
    "end": 1170.18,
    "text": "Entender y hacer que las buenas leyes se guarden."
  },
  {
    "start": 1170.18,
    "end": 1175.66,
    "text": "por cierto generoso y alto, y digno de grande alabanza, pero no de tanta como merece aquella"
  },
  {
    "start": 1175.66,
    "end": 1180.62,
    "text": "que las armas atienden, las cuales tienen por objeto y fin la paz, que es el mayor"
  },
  {
    "start": 1180.62,
    "end": 1184.06,
    "text": "bien que los hombres pueden desear en esta vida."
  },
  {
    "start": 1184.06,
    "end": 1189.2,
    "text": "Y así, las primeras buenas nuevas que tuvo el mundo y tuvieron los hombres fueron las"
  },
  {
    "start": 1189.2,
    "end": 1194.14,
    "text": "que dieron los ángeles la noche que fue nuestro día, cuando cantaron en los aires."
  },
  {
    "start": 1194.14,
    "end": 1198.14,
    "text": "Gloria sea en las alturas y paz en la tierra a los hombres de buena voluntad."
  },
  {
    "start": 1198.14,
    "end": 1203.46,
    "text": "Y a la salutación que el mejor maestro de la tierra y del cielo enseñó a sus discípulos"
  },
  {
    "start": 1203.46,
    "end": 1209.42,
    "text": "y favorecidos, fue decirles que cuando entraren en alguna casa, dijesen: «Paz sea en esta casa»."
  },
  {
    "start": 1209.42,
    "end": 1216.98,
    "text": "Y otras muchas veces les dijo: Mi paz os doy, mi paz os dejo, pax vobiscum."
  },
  {
    "start": 1216.98,
    "end": 1221.7,
    "text": "Bien como joya y prenda dada y dejada de tal mano, joya que sin ella en la tierra ni en"
  },
  {
    "start": 1221.7,
    "end": 1225.9,
    "text": "el cielo pueda ver bien alguno."
  },
  {
    "start": 1225.9,
    "end": 1231.06,
    "text": "la paz es el verdadero fin de la guerra, que lo mismo es decir armas que guerra."
  },
  {
    "start": 1231.06,
    "end": 1235.16,
    "text": "Pero supuesta, pues, esta verdad, que el fin de la guerra es la paz, y que en esto hace"
  },
  {
    "start": 1235.16,
    "end": 1240.32,
    "text": "ventaja al fin de las letras, vencemos ahora a los trabajos del cuerpo del letrado y a los"
  },
  {
    "start": 1240.32,
    "end": 1242.16,
    "text": "el maestro de las armas."
  },
  {
    "start": 1242.16,
    "end": 1246.16,
    "text": "Y véase, ¿cuáles son mayores?"
  },
  {
    "start": 1246.16,
    "end": 1250.6,
    "text": "Detal manera y por tan bueno estar, prosiguiendo en su plática Don Quijote, y"
  },
  {
    "start": 1250.6,
    "end": 1255.54,
    "text": "Obligó a que por entonces ninguno de los que le escuchaban le tuviese por loco."
  },
  {
    "start": 1255.54,
    "end": 1260.22,
    "text": "Antes, como todos los más eran caballeros, a quien son anejas las armas, les escuchaban."
  },
  {
    "start": 1260.22,
    "end": 1262.02,
    "text": "de muy buena gana."
  },
  {
    "start": 1262.02,
    "end": 1264.86,
    "text": "Y él prosiguió diciendo:"
  },
  {
    "start": 1264.86,
    "end": 1268.14,
    "text": "Digo, pues, que los trabajos del estudiante son estos."
  },
  {
    "start": 1268.14,
    "end": 1269.82,
    "text": "Principalmente, pobreza."
  },
  {
    "start": 1269.82,
    "end": 1275.22,
    "text": "No porque todos sean pobres, sino por poner este caso en todo el extremo que pueda ser."
  },
  {
    "start": 1275.22,
    "end": 1279.46,
    "text": "Y en haber dicho que padece pobreza, me parece que no había para decir más de su mala."
  },
  {
    "start": 1279.46,
    "end": 1284.02,
    "text": "aventura, porque quien es pobre no tiene cosa buena."
  },
  {
    "start": 1284.02,
    "end": 1288.7,
    "text": "Esta pobreza la padece por sus partes, ya en hambre, ya en frío, ya en desnudez, ya en sed."
  },
  {
    "start": 1288.7,
    "end": 1294.3,
    "text": "en todo junto. Pero con todo eso no es tanta que no coma, aunque sea un poco más tarde."
  },
  {
    "start": 1294.3,
    "end": 1298.98,
    "text": "de lo que se usa, aunque sea de las obras de los ricos, que es la mayor miseria del"
  },
  {
    "start": 1298.98,
    "end": 1303.78,
    "text": "estudiante, este que entre ellos se ama, andará a la sopa."
  },
  {
    "start": 1303.78,
    "end": 1309.34,
    "text": "Y no les falta alguna genovés chimenea que, si no calienta, lo menos en tibie su frío."
  },
  {
    "start": 1309.34,
    "end": 1312.58,
    "text": "Y, en fin, la noche duermen debajo de cubierta."
  },
  {
    "start": 1312.58,
    "end": 1317.06,
    "text": "No quiero llegar a otras menudencias, como son ver la falta de camisas y no"
  },
  {
    "start": 1317.06,
    "end": 1322.62,
    "text": "sobra de zapatos, la realidad y poco pelo del vestido, ni aquel atarse con tanto gusto"
  },
  {
    "start": 1322.62,
    "end": 1326.76,
    "text": "cuando la buena suerte los separa del convite."
  },
  {
    "start": 1326.76,
    "end": 1332.26,
    "text": "Por este camino que he pintado, espero edificarme, tropezando aquí, cayendo allí, levantándome"
  },
  {
    "start": 1332.26,
    "end": 1336.82,
    "text": "acullá, torciendo a caer acá, llegan al grado que desean."
  },
  {
    "start": 1336.82,
    "end": 1342.26,
    "text": "cual alcanzado a muchos hemos visto que, habiendo pasado por estas sirtes y por estos escollos"
  },
  {
    "start": 1342.26,
    "end": 1347.66,
    "text": "y carambas, como llevados en vuelo de la favorable fortuna, digo que los hemos visto mandar"
  },
  {
    "start": 1347.66,
    "end": 1353.18,
    "text": "y gobernar el mundo desde una silla, trocada su hambre en hartura, sufrió en refrijero,"
  },
  {
    "start": 1353.18,
    "end": 1358.58,
    "text": "su desnudecen galas, y su dormir en una estera en reposar en holandas y damascos, premio"
  },
  {
    "start": 1358.58,
    "end": 1362.86,
    "text": "justamente merecido de su virtud."
  },
  {
    "start": 1362.86,
    "end": 1367.72,
    "text": "Contrapuestos y comparados sus trabajos con los del militar guerrero, se quedan muy atrás."
  },
  {
    "start": 1367.72,
    "end": 1378.92,
    "text": "en todo. ¿Cómo ahora, a deshora?"
  },
  {
    "start": 1378.92,
    "end": 1391.56,
    "text": "Capítulo XXXVIII. Que trata del curioso discurso que hizo don Quijote de las armas y las letras."
  }
]