[
  {
    "start": 0.0,
    "end": 1.72,
    "text": "Capítulo XXXIV."
  },
  {
    "start": 1.72,
    "end": 11.52,
    "text": "Donde se prosigue la novela del Curioso impertinente."
  },
  {
    "start": 11.52,
    "end": 17.5,
    "text": "Si, como suele decirse, que parece mal el ejército sin su general y el castillo sin su alcaide,"
  },
  {
    "start": 17.5,
    "end": 22.86,
    "text": "digo yo que parece muy peor la mujer casada y moza sin su marido cuando justísimas ocasiones"
  },
  {
    "start": 22.86,
    "end": 25.06,
    "text": "no lo impide."
  },
  {
    "start": 25.06,
    "end": 31.34,
    "text": "Yo me hallo tan mal sin voz y tan imposibilitado de no poder sufrir esta ausencia que si presto"
  },
  {
    "start": 31.34,
    "end": 36.0,
    "text": "no venís a meterme entre tener en casa de mis padres, aunque dejes sin guarda la"
  },
  {
    "start": 36.0,
    "end": 41.72,
    "text": "vuestra, porque la que me dejaste es que quedó con tal título, creo que mira más por su"
  },
  {
    "start": 41.72,
    "end": 47.4,
    "text": "gusto que por lo que a vos os toca. Y, pues, hoy no tengo más que deciros,"
  },
  {
    "start": 47.4,
    "end": 51.56,
    "text": "ni aun es bien que más os diga."
  },
  {
    "start": 51.56,
    "end": 56.56,
    "text": "Esta carta recibió en Selmo, y entendió por ella que lo que allí había ya comenzado la empresa."
  },
  {
    "start": 56.56,
    "end": 61.96,
    "text": "y que Camila debía de haber respondido como él deseaba. Y alegres sobre manera de tales"
  },
  {
    "start": 61.96,
    "end": 66.92,
    "text": "nuevas, respondió Camila. De palabra que no hiciese mudamiento de su casa en modo"
  },
  {
    "start": 66.92,
    "end": 73.34,
    "text": "ninguno, porque él volvería con mucha brevedad. Admirada quedó Camila de la respuesta de"
  },
  {
    "start": 73.34,
    "end": 79.0,
    "text": "Enselmo, que la puso en más confusión que primero, porque ni se atrevía a estar en su casa"
  },
  {
    "start": 79.0,
    "end": 84.04,
    "text": "ni menos irse a la de sus padres, porque en la que estaba corría peligroso estado"
  },
  {
    "start": 84.04,
    "end": 89.34,
    "text": "y la ida iba contra el mandamiento de su esposo."
  },
  {
    "start": 89.34,
    "end": 93.96,
    "text": "En fin se resolvió en lo que le estuvo peor, que fue en el quedarse, con determinación"
  },
  {
    "start": 93.96,
    "end": 99.44,
    "text": "de no huir la presencia del otario, por no dar que decir a sus criados. Y ya le pesaba"
  },
  {
    "start": 99.44,
    "end": 103.9,
    "text": "de haber escrito lo que escribió a su esposo, temerosa de que no pensase que el otario"
  },
  {
    "start": 103.9,
    "end": 108.68,
    "text": "había visto en ella alguna desemboltura que lo hubiera movido a no guardar el decoro"
  },
  {
    "start": 108.68,
    "end": 111.18,
    "text": "que debía de."
  },
  {
    "start": 111.18,
    "end": 115.84,
    "text": "Pero fijada en su bondad, se fijó en Dios y en su buen pensamiento, con que pensaba"
  },
  {
    "start": 115.84,
    "end": 121.12,
    "text": "resistir cayendo a todo aquello que lo tardo o decirle que saliese."
  },
  {
    "start": 121.12,
    "end": 126.62,
    "text": "Sin dar más cuenta un marido, por no ponerle en alguna pendencia y trabajo. Y aun andaba"
  },
  {
    "start": 126.62,
    "end": 131.52,
    "text": "buscando manera como disculpar a Lotario con el yelmo cuando le preguntase la ocasión"
  },
  {
    "start": 131.52,
    "end": 135.88,
    "text": "que le habíamos visto escribir en aquel papel."
  },
  {
    "start": 135.88,
    "end": 141.16,
    "text": "Con estos pensamientos más honrados que acertados ni provechosos, estuvo otro día escuchando"
  },
  {
    "start": 141.16,
    "end": 145.82,
    "text": "alabardero, el cual cargó la mano de manera que comenzó a titubearla."
  },
  {
    "start": 145.82,
    "end": 151.06,
    "text": "firmeza de Camila, y su honestidad a tu hartos que acerquen a cubrir a los ojos para que no"
  },
  {
    "start": 151.06,
    "end": 156.38,
    "text": "diesen muestras de alguna amorosa compasión que las lágrimas y los razones del hidalgo,"
  },
  {
    "start": 156.38,
    "end": 164.22,
    "text": "en su pecho habían despertado. Todo esto notó el otario, y todo le encendía."
  },
  {
    "start": 164.22,
    "end": 168.58,
    "text": "Finalmente a él le pareció que era menester en el espacio lugar que daba la ausencia de"
  },
  {
    "start": 168.58,
    "end": 174.14,
    "text": "Enselmo a pretar el cerco de aquella fortaleza, y así acometió a su presunción con las"
  },
  {
    "start": 174.14,
    "end": 178.42,
    "text": "a la avanza de su hermosura, porque no hay cosa que más prestorrinda y allá en las"
  },
  {
    "start": 178.42,
    "end": 183.86,
    "text": "encastilladas torres de la vanidad de las hermosas, que la misma vanidad, puesta en las lenguas"
  },
  {
    "start": 183.86,
    "end": 191.06,
    "text": "de la adulación. En efecto, él con toda diligencia minó la roca de su interés, con tales"
  },
  {
    "start": 191.06,
    "end": 195.2,
    "text": "pertrechos que aunque Camila fuera toda de bronce, viniera al suelo."
  },
  {
    "start": 195.2,
    "end": 202.48,
    "text": "Yo rogó, ofreció, aduló, por fió, y fingió lo falso con tantos sentimientos, con"
  },
  {
    "start": 202.48,
    "end": 207.16,
    "text": "muestras de tantas veras, que dio otra vez con el recato de Camila y vino a triunfar"
  },
  {
    "start": 207.16,
    "end": 212.6,
    "text": "de lo que menos se pensaba y más se deseaba."
  },
  {
    "start": 212.6,
    "end": 215.44,
    "text": "Rindiose Camila. Camila se rindió."
  },
  {
    "start": 215.44,
    "end": 220.56,
    "text": "Pero, ¿qué mucho si la amistad de lo pasado no quedó en pie?"
  },
  {
    "start": 220.56,
    "end": 224.88,
    "text": "lo claro que nos muestra que sólo se vence la pasión amorosa con hulla y que nadie"
  },
  {
    "start": 224.88,
    "end": 230.28,
    "text": "sea de poner brazos con tan poderoso enemigo, porque es merecedor de fuerzas divinas para vencer"
  },
  {
    "start": 230.28,
    "end": 233.6,
    "text": "las uñas humanas."
  },
  {
    "start": 233.6,
    "end": 238.36,
    "text": "Solo su polionela a la flaqueza de su señora, porque no se la pudieron encubrir los dos malos."
  },
  {
    "start": 238.36,
    "end": 241.6,
    "text": "amigos y nuevos amantes."
  },
  {
    "start": 241.6,
    "end": 246.04,
    "text": "No quiso lo tario decir a Camila la pretensión de Anselmo, ni que él había dado lugar"
  },
  {
    "start": 246.04,
    "end": 251.52,
    "text": "para llegar a aquel punto, porque no tuviesen menos su amor y pensase que así, a casa"
  },
  {
    "start": 251.52,
    "end": 258.24,
    "text": "sin pensar ni de propósito, que la había solicitado."
  },
  {
    "start": 258.24,
    "end": 262.16,
    "text": "Volvió de allí a pocos días Anselmo a su casa, y no he visto lo que faltaba."
  },
  {
    "start": 262.16,
    "end": 266.88,
    "text": "en ella, que era lo que menos tenía y más estimaba."
  },
  {
    "start": 266.88,
    "end": 270.0,
    "text": "Fue el duelo a ver al otario, y a Yolén a su casa."
  },
  {
    "start": 270.0,
    "end": 276.6,
    "text": "armazaronse los dos, y el uno preguntó por las nuevas de su vida o de su muerte."
  },
  {
    "start": 276.6,
    "end": 281.4,
    "text": "Las nuevas que te podré dar, ¡oh amigo Anselmo!, dijo Lotario, son de que tienes una mujer"
  },
  {
    "start": 281.4,
    "end": 286.3,
    "text": "que dignamente puede ser ejemplo y corona de todas las buenas mujeres."
  },
  {
    "start": 286.3,
    "end": 290.72,
    "text": "Las palabras que le he dicho se las ha llevado el aire, y los ofrecimientos se han tenido"
  },
  {
    "start": 290.72,
    "end": 295.86,
    "text": "en poco, que las tardanzas no se han admitido, de algunas lágrimas fingidas mías se ha"
  },
  {
    "start": 295.86,
    "end": 298.4,
    "text": "hecho burla notable."
  },
  {
    "start": 298.4,
    "end": 303.2,
    "text": "En resolución, así como Camila es cifra de toda belleza, es archivo donde asiste la"
  },
  {
    "start": 303.2,
    "end": 308.0,
    "text": "honestidad, y vive el comedimiento y el recato y todas las virtudes que pueden hacerlo"
  },
  {
    "start": 308.0,
    "end": 312.56,
    "text": "able y bien afortunada a una honrada mujer."
  },
  {
    "start": 312.56,
    "end": 316.74,
    "text": "Vuelve a tomar tus dineros, amigos, que aquí los tengo, sin haber tenido necesidad de tocar"
  },
  {
    "start": 316.74,
    "end": 324.48,
    "text": "a ellos, que la entereza de Camila no se rinde a cosas tan bajas como son dadivas ni promesas."
  },
  {
    "start": 324.48,
    "end": 329.02,
    "text": "de Anselmo y no quieras hacer más pruebas de las hechas, y pues a pie enjuto has pasado"
  },
  {
    "start": 329.02,
    "end": 334.22,
    "text": "el mar de las dificultades y sospechas que de las mujeres suelen y pueden tenerse, no"
  },
  {
    "start": 334.22,
    "end": 338.88,
    "text": "quieras entrar de nuevo en el profundo piélago de nuevos inconvenientes, ni quieras hacer"
  },
  {
    "start": 338.88,
    "end": 343.7,
    "text": "experiencia con otro piloto de la bondad y fortaleza del navío, que el cielo te dio en"
  },
  {
    "start": 343.7,
    "end": 347.48,
    "text": "suerte para que en él pasase la mar de este mundo."
  },
  {
    "start": 347.48,
    "end": 353.02,
    "text": "Si no, a cuenta que estás ya en seguro puerto y aférrate con las anclas de la buena consideración,"
  },
  {
    "start": 353.02,
    "end": 357.22,
    "text": "y deja testar hasta que te venga a pedir la deuda que no hay y del guía humana que de"
  },
  {
    "start": 357.22,
    "end": 358.86,
    "text": "pagar las excusas."
  },
  {
    "start": 358.86,
    "end": 365.94,
    "text": "Contentísimo quedó en ser modo las razones del otario, y así se las creyó como si fueran"
  },
  {
    "start": 365.94,
    "end": 367.42,
    "text": "dichas por algún oráculo."
  },
  {
    "start": 367.42,
    "end": 373.18,
    "text": "Pero, con todo eso, le ruego que no deje la empresa, aunque no sea más que por curiosidad."
  },
  {
    "start": 373.18,
    "end": 378.14,
    "text": "y entretenimiento, aunque no se aprovechase de allí adelante de tan anchas licencias"
  },
  {
    "start": 378.14,
    "end": 382.98,
    "text": "como hasta entonces, y que solo quería que le escribiese algunos versos en su alabanza"
  },
  {
    "start": 382.98,
    "end": 387.96,
    "text": "debajo del nombre de Clori, porque él daría a entender a Camila que andaba enamorado"
  },
  {
    "start": 387.96,
    "end": 392.6,
    "text": "de una dama a quien le había puesto aquel nombre por poder celebrarla con el decoro que"
  },
  {
    "start": 392.6,
    "end": 397.48,
    "text": "a su honestidad se le debía, y que cuando Lotario no quisiera tomar trabajo en describir"
  },
  {
    "start": 397.48,
    "end": 400.36,
    "text": "los versos, que él los sabía."
  },
  {
    "start": 400.36,
    "end": 406.76,
    "text": "«No será menester eso», dijo Lotario, «pues no me son tan enemigas las musas que algunos»"
  },
  {
    "start": 406.76,
    "end": 409.16,
    "text": "ratos del año no me visiten."
  },
  {
    "start": 409.16,
    "end": 415.2,
    "text": "Dile tú a Camila lo que has dicho del fingimiento de mis amores, que los versos yo los haré."
  },
  {
    "start": 415.2,
    "end": 421.12,
    "text": "si no son tan buenos como el sujeto merece, serán por lo menos los mejores que yo pudiera."
  },
  {
    "start": 421.12,
    "end": 430.0,
    "text": "Quedó un desatino el impertinente y el traidor amigo. Y, vuelto a sí, Don Quijote a su casa,"
  },
  {
    "start": 430.0,
    "end": 434.72,
    "text": "preguntó a Camila lo que ella ya se maravillaba de que no se lo hubiese preguntado, que fue que"
  },
  {
    "start": 434.72,
    "end": 440.44,
    "text": "que le dijese la ocasión por que le había escrito el papel que le envió. Camila le respondió"
  },
  {
    "start": 440.44,
    "end": 445.52,
    "text": "que le había parecido que Lotario la miraba un poco más desenvueltamente que cuando él estaba"
  },
  {
    "start": 445.52,
    "end": 451.4,
    "text": "en casa, pero que ya estaba desencantada y creía que había sido imaginación suya, porque"
  },
  {
    "start": 451.4,
    "end": 457.04,
    "text": "ya Lotario huía de ella y de estar con ella a solas."
  },
  {
    "start": 457.04,
    "end": 461.52,
    "text": "Dijo Anselmo que bien podía estar segura de aquella sospecha, porque sabía que Lotario"
  },
  {
    "start": 461.52,
    "end": 466.34,
    "text": "andaba enamorado de una doncella principal de la ciudad, a quien él celebraba con el nombre de"
  },
  {
    "start": 466.34,
    "end": 471.42,
    "text": "del nombre de Clori, y que aunque no lo estuviera, no había que temer de la verdad del otario"
  },
  {
    "start": 471.42,
    "end": 476.92,
    "text": "y de la mucha amistad de entrambos. Y a no estar avisada Camila del otario de que eran"
  },
  {
    "start": 476.92,
    "end": 482.08,
    "text": "fingidos aquellos amores de Clori y que él se lo había dicho a Anselmo por poder ocuparse"
  },
  {
    "start": 482.08,
    "end": 488.16,
    "text": "algunos ratos en las mismas alabanzas de Camila, ella sin duda cayera en la desesperada red"
  },
  {
    "start": 488.16,
    "end": 497.04,
    "text": "de los celos. Mas por estar ya advertida, pasó a que el sobresalto sin pesadumbre."
  },
  {
    "start": 497.04,
    "end": 501.68,
    "text": "Otro día, estando los tres a la mesa, Rogel Selmo Alotario dijo alguna cosa de las"
  },
  {
    "start": 501.68,
    "end": 506.92,
    "text": "que había compuesto a su amada Clori, que, pues Camila no la conocía, seguramente podía"
  },
  {
    "start": 506.92,
    "end": 512.78,
    "text": "decir lo que quise ese. Aunque la conociera, respondió Lotario, no la encubriera."
  },
  {
    "start": 512.78,
    "end": 518.22,
    "text": "llonada, porque cuando alguna mante lo ha a su dama de hermosa y la nota de cruel, ninguno"
  },
  {
    "start": 518.22,
    "end": 523.62,
    "text": "propiace a su buen crédito. Pero sea lo que fuere, lo que se dirá que ayer hicieron"
  },
  {
    "start": 523.62,
    "end": 528.86,
    "text": "soneto a la ingratitud de esta Clori. ¿Qué dice así?"
  },
  {
    "start": 528.86,
    "end": 533.82,
    "text": "En el silencio de la noche, cuando cubre el dulce sueño a los mortales, la pobre cuenta"
  },
  {
    "start": 533.82,
    "end": 540.06,
    "text": "de míseros males, estoy al cielo y a mi gloria dando. Y al tiempo cuando el sol se va"
  },
  {
    "start": 540.06,
    "end": 546.3,
    "text": "mostrando por las rosadas puertas orientales, con sus piés y acentos desiguales, voy al antiguo"
  },
  {
    "start": 546.3,
    "end": 552.3,
    "text": "aquel ella renovando. Y cuando el sol, de su estrellado asiento, derecho rayos a la"
  },
  {
    "start": 552.3,
    "end": 557.66,
    "text": "tierra envía, el llanto crece y doblan los gemidos."
  },
  {
    "start": 557.66,
    "end": 562.54,
    "text": "Vuelve la noche, y vuelvo al triste cuento, y siempre ayo en mi mortal porfía al cielo."
  },
  {
    "start": 562.54,
    "end": 565.42,
    "text": "sordo, a Clori, sino idos."
  },
  {
    "start": 565.42,
    "end": 572.82,
    "text": "Bien le pareció el soneto a Camila, pero mejor a Anselmo, pues le alabó y dijo que era"
  },
  {
    "start": 572.82,
    "end": 579.82,
    "text": "demasiado cruel a dama que a tan claras verdades no correspondía, a lo que dijo Camila."
  },
  {
    "start": 579.82,
    "end": 584.94,
    "text": "Luego, todo aquello que los poetas enamorados dicen, ¿es verdad?"
  },
  {
    "start": 584.94,
    "end": 589.94,
    "text": "En cuanto poetas no la dicen, respondió Lotario, mas en cuanto enamorados, siempre que dan"
  },
  {
    "start": 589.94,
    "end": 596.3,
    "text": "tan cortos como verdaderos. No hay duda en eso, replicó Anselmo, todo por apoyar y"
  },
  {
    "start": 596.3,
    "end": 602.06,
    "text": "acreditar los pensamientos del otario con Camila, tan descuidada del artificio de Anselmo,"
  },
  {
    "start": 602.06,
    "end": 608.26,
    "text": "como ya enamorada del hidalgo. Y así, con el gusto que de sus cosas tenía y más teniendo"
  },
  {
    "start": 608.26,
    "end": 613.42,
    "text": "por entendido que sus deseos y escritos se encaminaban a ella y que ella era la verdadera"
  },
  {
    "start": 613.42,
    "end": 618.82,
    "text": "la clorí, derrogó que si otros sonetos o otros versos había, clos dijese."
  },
  {
    "start": 618.82,
    "end": 624.06,
    "text": "Sí, sí, respondió el otro, pero no creo que sea tan bueno como el primero, o por"
  },
  {
    "start": 624.06,
    "end": 628.34,
    "text": "mejor decir menos malo, y podríslo bien juzgar pues es este."
  },
  {
    "start": 628.34,
    "end": 636.34,
    "text": "Yo sé que muero, y si no soy creído, es más cierto al morir, como es más cierto verme."
  },
  {
    "start": 636.34,
    "end": 642.78,
    "text": "a tus pies, soberano y en grata, muerto, antes que de adorarte arrepentido."
  },
  {
    "start": 642.78,
    "end": 648.04,
    "text": "y yo verme en la región del olvido, de vida y gloria y de favor desierto, y allí verse"
  },
  {
    "start": 648.04,
    "end": 653.24,
    "text": "podrán en mi pecho abierto cómo tu hermoso rostro está esculpido."
  },
  {
    "start": 653.24,
    "end": 657.72,
    "text": "Que esta reliquia aguardo para el duro trance que me amenaza a mi porfía, que en tu mismo"
  },
  {
    "start": 657.72,
    "end": 660.02,
    "text": "rigor se fortalece."
  },
  {
    "start": 660.02,
    "end": 665.4,
    "text": "Hay de aquel que navega, el fiel oscuro,\npor mar no usado y peligrosa vía,\na donde"
  },
  {
    "start": 665.4,
    "end": 670.62,
    "text": "norte ni puerto no se ofrece."
  },
  {
    "start": 670.62,
    "end": 674.94,
    "text": "a la posta segundo soneto Anselmo como había hecho el primero, y de esta manera iba"
  },
  {
    "start": 674.94,
    "end": 680.82,
    "text": "añadiendo eslabón, eslabón, la cadena con que se enlazaba y trababa su deshonra. Pues"
  },
  {
    "start": 680.82,
    "end": 686.24,
    "text": "cuando más Lotario le deshonraba, entonces le decía que estaba más honrado. Y con esto"
  },
  {
    "start": 686.24,
    "end": 690.82,
    "text": "todos los escalones que Camila bajaba hacia el centro de su menosprecio, que lo subía"
  },
  {
    "start": 690.82,
    "end": 695.46,
    "text": "en la opinión de su marido hacia la cumbre de la virtud y de su buena fama."
  },
  {
    "start": 695.46,
    "end": 704.18,
    "text": "Sucedió en esto que, hallándose una vez, entre otras, sola Camila con su doncella, le dijo,"
  },
  {
    "start": 704.18,
    "end": 708.5,
    "text": "Corridas ya, mi galionela, de ver en cuán poco he sabido estimarme. Pues siquiera no"
  },
  {
    "start": 708.5,
    "end": 713.1,
    "text": "hice que con el tiempo comprase al otario la entera posesión que le di, ta ampresito de mi"
  },
  {
    "start": 713.1,
    "end": 718.98,
    "text": "voluntad. Temo que ha de desestimar mi presteza o ligereza sin que eche de ver la fuerza que"
  },
  {
    "start": 718.98,
    "end": 722.7,
    "text": "me hizo para no poder resistirle."
  },
  {
    "start": 722.7,
    "end": 727.18,
    "text": "No te apena eso, señora mía, respondió Leonela, que no está a la monta ni es causa"
  },
  {
    "start": 727.18,
    "end": 732.3,
    "text": "para minguar la estimación, dárselo que se da presto, si en efecto lo que se da es bueno."
  },
  {
    "start": 732.3,
    "end": 735.02,
    "text": "y ello por sí digno de estimarse."
  },
  {
    "start": 735.02,
    "end": 740.82,
    "text": "Y aun suele decirse que el que luego da, dos veces."
  },
  {
    "start": 740.82,
    "end": 745.74,
    "text": "También se suele decir —dijo Camila— que lo que cuesta poco se estima en menos."
  },
  {
    "start": 745.74,
    "end": 751.2,
    "text": "No corre por ti esa razón, respondió Leonela, porque el amor, según he oído decir, una"
  },
  {
    "start": 751.2,
    "end": 756.8,
    "text": "especie de buela y otra sanda. Con este corre y con aquel va despacio, a unos en tibia"
  },
  {
    "start": 756.8,
    "end": 762.82,
    "text": "y a otros abrasa, a unos hieres y a otros mata. En un mismo punto comienza la carrera de sus"
  },
  {
    "start": 762.82,
    "end": 768.62,
    "text": "deseos, y en aquel mismo punto la capa y concluye. Por la mañana suele poner el cerco a una"
  },
  {
    "start": 768.62,
    "end": 774.68,
    "text": "fortaleza y a la noche que la tiene rendida, porque no hay fuerza que le resista. Y siendo"
  },
  {
    "start": 774.68,
    "end": 780.1,
    "text": "así, ¿de qué te espantas o de qué temes? Si lo mismo debe de haber acontecido al otario,"
  },
  {
    "start": 780.1,
    "end": 784.44,
    "text": "habiendo tomado el amor por instrumento de rendirnos a la ausencia de mi Señor."
  },
  {
    "start": 784.44,
    "end": 790.3,
    "text": "Y era forzoso que en ella se concluyese lo que el amor tenía determinado, sin dar tiempo"
  },
  {
    "start": 790.3,
    "end": 794.9,
    "text": "el tiempo para que Anselmo le tuviese por volver y con su presencia quedase satisfecha"
  },
  {
    "start": 794.9,
    "end": 800.14,
    "text": "la obra. Porque el amor no tiene otro mejor ministro para ejecutar lo que desea que es"
  },
  {
    "start": 800.14,
    "end": 806.9,
    "text": "la ocasión. De la ocasión se sirven todos sus hechos, principalmente en los principios."
  },
  {
    "start": 806.9,
    "end": 811.06,
    "text": "Todo esto sé yo muy bien, más de experiencia que de oídas, y algún día te lo diré."
  },
  {
    "start": 811.06,
    "end": 816.78,
    "text": "de señora, que yo también soy de carne y de sangre moza. Cuanto más, señora Camila,"
  },
  {
    "start": 816.78,
    "end": 821.18,
    "text": "que no te entregaste ni diste tan luego, que primero no hubieses visto en los ojos"
  },
  {
    "start": 821.18,
    "end": 827.14,
    "text": "en los suspiros, en las razones y en las promesas y dadivas del otario, toda su alma."
  },
  {
    "start": 827.14,
    "end": 831.42,
    "text": "en ella y en sus virtudes, cuando digno era de ser amado."
  },
  {
    "start": 831.42,
    "end": 838.06,
    "text": "Pues si esto es así, no te salte en la imaginación esos escrupulosos y melindrosos pensamientos,"
  },
  {
    "start": 838.06,
    "end": 843.62,
    "text": "sino asegúrate que lo tario te estima como tú le estimas a él, y vive con contento y satisfacción"
  },
  {
    "start": 843.62,
    "end": 849.02,
    "text": "de que, ya que caísteis en el lazo amoroso, es el que te aprieta de valor y estima, y que"
  },
  {
    "start": 849.02,
    "end": 853.82,
    "text": "no sólo tiene las cuatro S que dicen que han de tener los buenos enamorados, sino todo"
  },
  {
    "start": 853.82,
    "end": 858.82,
    "text": "una vez entero. Si no, escúchame y verás como te lo digo de coro."
  },
  {
    "start": 858.82,
    "end": 866.82,
    "text": "Él es, según yo veo y a mí me parece, ¡agradable, decido! Bueno, caballero, dadivoso, enamorado,"
  },
  {
    "start": 866.82,
    "end": 874.3,
    "text": "firme, callado, honrado e ilustre, leal, mozo, noble y honesto, principal, cuantioso, rico"
  },
  {
    "start": 874.3,
    "end": 878.02,
    "text": "y las eses que dicen. Y luego tácito, verdadero."
  },
  {
    "start": 878.02,
    "end": 880.46,
    "text": "La X no le cuadra porque es letra esperada."
  },
  {
    "start": 880.46,
    "end": 881.86,
    "text": "La Y ya está dicha."
  },
  {
    "start": 881.86,
    "end": 882.7,
    "text": "que la Ceta"
  },
  {
    "start": 882.7,
    "end": 884.38,
    "text": "celador de tu honra."
  },
  {
    "start": 886.5,
    "end": 889.02,
    "text": "Río se camila de la B.C. de su doncella,"
  },
  {
    "start": 889.02,
    "end": 892.5,
    "text": "y tuvo la por más práctica en las cosas de amor que ella decía."
  },
  {
    "start": 892.5,
    "end": 893.98,
    "text": "y así lo confesó ella."
  },
  {
    "start": 893.98,
    "end": 896.18,
    "text": "descubriendo a Camila cómo trataba amores"
  },
  {
    "start": 896.18,
    "end": 899.42,
    "text": "con un mancebo bien nacido de la misma ciudad,"
  },
  {
    "start": 899.42,
    "end": 901.14,
    "text": "de lo cual se turbó Camila,"
  },
  {
    "start": 901.14,
    "end": 906.26,
    "text": "temiendo que era el camino por donde su honra podía correr riesgo."
  },
  {
    "start": 906.26,
    "end": 911.66,
    "text": "apuró las y pasaban sus pláticas a más que serlo. Ella, con poca vergüenza y mucha"
  },
  {
    "start": 911.66,
    "end": 917.3,
    "text": "desenvoltura, le respondió que si pasaban. ¿Por qué es cosa ya cierta que los descuidos"
  },
  {
    "start": 917.3,
    "end": 921.94,
    "text": "de las señoras quitan la vergüenza a las criadas? ¿Qué es, cual es, cuando ven a las"
  },
  {
    "start": 921.94,
    "end": 929.02,
    "text": "amas y char tras pies? No se les da a ellas de cojear ni de que lo sepan."
  },
  {
    "start": 929.02,
    "end": 933.62,
    "text": "No pudo hacer otra cosa Camila, sino rogar a Leonela no dijese nada de su hecho a su marido."
  },
  {
    "start": 933.62,
    "end": 938.66,
    "text": "decía a su amante y que tratase sus cosas con secreto, porque no viniese en noticia"
  },
  {
    "start": 938.66,
    "end": 941.18,
    "text": "de Anselmo y de Lotario."
  },
  {
    "start": 941.18,
    "end": 945.54,
    "text": "Que Onela respondió que así lo haría, mas cumpliólo de manera que hizo cierto"
  },
  {
    "start": 945.54,
    "end": 950.02,
    "text": "el temor de Camila de que por ella había de perder su crédito."
  },
  {
    "start": 950.02,
    "end": 954.66,
    "text": "Porque la deshonesta y atrevida Leonela, después que vio que el proceder de su amo"
  },
  {
    "start": 954.66,
    "end": 960.46,
    "text": "era el que solía, atrevióse a entrar y poner dentro de casa a su amante, confiada que, aunque"
  },
  {
    "start": 960.46,
    "end": 964.46,
    "text": "que su señora le viese no había de usar descubriye."
  },
  {
    "start": 964.46,
    "end": 969.22,
    "text": "Que este daño acarrean entre otros los pecados de las señoras, que se hacen esclavas de"
  },
  {
    "start": 969.22,
    "end": 974.3,
    "text": "sus mismas criadas y sobrigan a encubrirle sus deshonestidades y vilezas, como ha"
  },
  {
    "start": 974.3,
    "end": 979.74,
    "text": "conteció con Camila. Que, aunque vio una y muchas veces que su Leonela estaba con su"
  },
  {
    "start": 979.74,
    "end": 984.62,
    "text": "galán en un aposento de su casa, no sólo no la usaba a reñir."
  },
  {
    "start": 984.62,
    "end": 988.94,
    "text": "Más daba el lugar a que lo encerrase y quitábale todos los estorbos para que no fuese"
  },
  {
    "start": 988.94,
    "end": 992.98,
    "text": "visto por su marido."
  },
  {
    "start": 992.98,
    "end": 997.78,
    "text": "Pero no los pudo quitar que el otario no le viese una vez salir al romper del alba, el"
  },
  {
    "start": 997.78,
    "end": 1003.38,
    "text": "cual, sin conocer quién era, pensó primero que debía de ser algún fantasma."
  },
  {
    "start": 1003.38,
    "end": 1008.5,
    "text": "Más cuando le vio caminar, de embozarse y encubrirse con cuidado y recato, cayó de"
  },
  {
    "start": 1008.5,
    "end": 1013.26,
    "text": "su simple pensamiento, y dio en otro, que fuera la perdición de todos y Camila no"
  },
  {
    "start": 1013.26,
    "end": 1015.7,
    "text": "lo remediará."
  },
  {
    "start": 1015.7,
    "end": 1020.42,
    "text": "Lo loable que aquel hombre que había visto salir tan de mañana de casa de Anselmo, no"
  },
  {
    "start": 1020.42,
    "end": 1025.94,
    "text": "había entrado en ella por Leonela, ni aún se acordó si Leonela era en el mundo."
  },
  {
    "start": 1025.94,
    "end": 1030.58,
    "text": "Solo creyó que Camila, de la misma manera que había sido fácil y ligera con él, lo sería"
  },
  {
    "start": 1030.58,
    "end": 1031.58,
    "text": "para otro."
  },
  {
    "start": 1031.58,
    "end": 1036.38,
    "text": "Que esta saña y dídura trae consigo la maldad de la mujer mala, que pierde el crédito."
  },
  {
    "start": 1036.38,
    "end": 1041.94,
    "text": "de su honra con el mismo a quien se entregó rogada y persuadida, y cree que, como mayor facilidad"
  },
  {
    "start": 1041.94,
    "end": 1046.94,
    "text": "entrega otros, y da infalible crédito a cualquier sospecha que ves que le vence."
  },
  {
    "start": 1046.94,
    "end": 1052.62,
    "text": "Y no parece sino que le faltó al otario en este punto todo su buen entendimiento, y se"
  },
  {
    "start": 1052.62,
    "end": 1057.78,
    "text": "le fueron de la memoria todos sus advertidos discursos. Pues sin hacer alguno que bueno"
  },
  {
    "start": 1057.78,
    "end": 1063.34,
    "text": "fuese ni a un razonable, sin más ni más, antes que Anselmo se levantase, impaciente y"
  },
  {
    "start": 1063.34,
    "end": 1068.66,
    "text": "fuego de la celosa rabia que las entrañas le roía, muriendo por vengarse de Camila,"
  },
  {
    "start": 1068.66,
    "end": 1074.98,
    "text": "ninguna cosa le había ofendido, se fue a Anselmo, y le dijo."
  },
  {
    "start": 1074.98,
    "end": 1079.02,
    "text": "Sabed, Anselmo, que a muchos días que ando peleando conmigo mismo, haciéndome"
  },
  {
    "start": 1079.02,
    "end": 1084.42,
    "text": "fuerza a no decirte lo que ya no es posible ni justo que más te encubra. Sabed que la"
  },
  {
    "start": 1084.42,
    "end": 1090.14,
    "text": "fortaleza de Camila estaba ya rendida, y sujeta a todo aquello que yo quisiera hacer de ella."
  },
  {
    "start": 1090.14,
    "end": 1095.14,
    "text": "Y si he tardado en descubrirte esta verdad, ha sido por ver si era algún libanés antojos"
  },
  {
    "start": 1095.14,
    "end": 1100.66,
    "text": "o si lo hacía por probarme y ver si eran con firme propósito tratados los amores que con"
  },
  {
    "start": 1100.66,
    "end": 1107.82,
    "text": "tu licencia con ella he comenzado. Querían asimismo que ella, si fuera la que debía y la que"
  },
  {
    "start": 1107.82,
    "end": 1113.66,
    "text": "entramos pensábamos, ya te hubiera dado cuenta de mi solicitud. Pero habiendo visto que se"
  },
  {
    "start": 1113.66,
    "end": 1119.3,
    "text": "tarda, conozco que son verdaderas las promesas que me ha dado de que, cuando otra vez a casa vuelva"
  },
  {
    "start": 1119.3,
    "end": 1124.7,
    "text": "de tu casa, me hablará en la recámara donde estaré repuesto de tus alajas. Y era la verdad"
  },
  {
    "start": 1124.7,
    "end": 1130.24,
    "text": "que allí le solía hablar Camila. Y no quiero que, precipitadamente, corras a hacer alguna"
  },
  {
    "start": 1130.24,
    "end": 1136.04,
    "text": "venganza, pues no está cometido el pecado sino con pensamiento, y podría ser que desde"
  },
  {
    "start": 1136.04,
    "end": 1140.68,
    "text": "este hasta el tiempo de ponerle por obra, se mudase el de Camila y naciesen en su lugar"
  },
  {
    "start": 1140.68,
    "end": 1147.12,
    "text": "en el arrepentimiento. Y así, ya que en todo o en parte ha seguido siempre mis consejos,"
  },
  {
    "start": 1147.12,
    "end": 1152.16,
    "text": "sigue igual da uno que ahora te diré, para que sin engaño y con metódico advertimiento"
  },
  {
    "start": 1152.16,
    "end": 1156.92,
    "text": "te satisfagas de aquello que más vieres que te convenga."
  },
  {
    "start": 1156.92,
    "end": 1161.72,
    "text": "Finge que te usan tras por dos o tres días, como otras veces sueles, y haz manera que te"
  },
  {
    "start": 1161.72,
    "end": 1166.58,
    "text": "quede escondido en tu recámara. Pues los tapices que allí hay y otras cosas con que te"
  },
  {
    "start": 1166.58,
    "end": 1172.32,
    "text": "puedas encubrirte ofrece mucha comodidad. Y entonces verás por tus mismos ojos y yo"
  },
  {
    "start": 1172.32,
    "end": 1177.68,
    "text": "por los míos lo que Camila quiere. Y si fuera la maldad que se puede temer antes que"
  },
  {
    "start": 1177.68,
    "end": 1183.44,
    "text": "esperar, con silencio, sagacidad y discreción, podrá ser el remedio de tu agravio."
  },
  {
    "start": 1183.44,
    "end": 1191.84,
    "text": "Absorto, suspenso y admirado quedó don Quijote con las razones de Dorotea. Pues le cogieron en tiempo"
  },
  {
    "start": 1191.84,
    "end": 1196.48,
    "text": "donde menos las esperaba oír, porque ya tenía a Camila por vencedora de los fingidos"
  },
  {
    "start": 1196.48,
    "end": 1201.96,
    "text": "asaltos del otario y comenzaba a gozar la gloria del vencimiento."
  },
  {
    "start": 1201.96,
    "end": 1206.96,
    "text": "hallando estuvo por un buen espacio, mirando al suelo sin mover pestaña. Y al cabo"
  },
  {
    "start": 1206.96,
    "end": 1213.28,
    "text": "dijo, «Tú lo has hecho, Lotario, como yo esperaba de tu amistad, en todo de seguir tu"
  },
  {
    "start": 1213.28,
    "end": 1218.2,
    "text": "consejo. Házlo que quisieres y guarda que el secreto que ves que conviene en caso tan"
  },
  {
    "start": 1218.2,
    "end": 1221.28,
    "text": "no pensado»."
  },
  {
    "start": 1221.28,
    "end": 1226.44,
    "text": "Prometióselo Lotario, y en apartándose de él se arrepintió totalmente de cuanto le había"
  },
  {
    "start": 1226.44,
    "end": 1231.68,
    "text": "dicho, viendo cuán neciamente habían dado, pues pudiera el vengarse de Camila y no por"
  },
  {
    "start": 1231.68,
    "end": 1238.96,
    "text": "camino tan cruel y tan deshonrado. Mal decía su entendimiento, hacíale su ligera determinación."
  },
  {
    "start": 1238.96,
    "end": 1245.76,
    "text": "y no sabía qué medio tomar para deshacer lo hecho o para hallar alguna razonable salida."
  },
  {
    "start": 1245.76,
    "end": 1251.76,
    "text": "Al fin acordó de dar cuenta de todo a Camila, y como no faltaba lugar para poderlo hacer,"
  },
  {
    "start": 1251.76,
    "end": 1258.52,
    "text": "aquel mes podía yo sola, y ella así como vio que le podía hablar le dijo."
  },
  {
    "start": 1258.52,
    "end": 1262.56,
    "text": "que da mi corazón que tengo una pena en el corazón, que me lo aprieta de suerte que"
  },
  {
    "start": 1262.56,
    "end": 1268.36,
    "text": "parece que quieres reventar en el pecho, y a deshacer maravillas si no lo hace. Pues se ha llegado"
  },
  {
    "start": 1268.36,
    "end": 1273.48,
    "text": "la desvergüenza de Leonela ha llegado a tanto que cada noche encierra un galán suyo en esta casa"
  },
  {
    "start": 1273.48,
    "end": 1277.98,
    "text": "y se está con ella hasta el día, tan a costa de mi crédito, cuanto le quedará campo"
  },
  {
    "start": 1277.98,
    "end": 1282.0,
    "text": "abierto de cuidarlo al que le viere salir ahora hasta inusitadas de mi casa."
  },
  {
    "start": 1282.0,
    "end": 1288.0,
    "text": "Y lo que me fatiga es que no la puedo castigar ni reñir, que el ser ella secretaria de"
  },
  {
    "start": 1288.0,
    "end": 1292.68,
    "text": "nuestros tratos me ponen un freno en la boca para callar los suyos, y tenemos que"
  },
  {
    "start": 1292.68,
    "end": 1297.42,
    "text": "de aquí a nacer algún mal suceso."
  },
  {
    "start": 1297.42,
    "end": 1301.92,
    "text": "Al principio que Camila esto decía, creyó Lotario que era artificio para desmentirle."
  },
  {
    "start": 1301.92,
    "end": 1306.56,
    "text": "que el hombre que había visto salir era de Leonela y no suyo."
  },
  {
    "start": 1306.56,
    "end": 1312.72,
    "text": "Pero viendo que lloraba y afligirse y pedirle remedio, vino a creer la verdad, y creyéndola"
  },
  {
    "start": 1312.72,
    "end": 1317.2,
    "text": "acabó de estar confuso y arrepentido de todo."
  },
  {
    "start": 1317.2,
    "end": 1321.86,
    "text": "pero con todo esto respondió a Camila que no tuviese pena, que él ordenaría remedio"
  },
  {
    "start": 1321.86,
    "end": 1324.84,
    "text": "para atajar la insolencia de Leonela."
  },
  {
    "start": 1324.84,
    "end": 1329.52,
    "text": "Díjole a sí mismo lo que, instigado de la furiosa rabia de los celos, había dicho."
  },
  {
    "start": 1329.52,
    "end": 1334.56,
    "text": "Anselmo, y cómo estaba concertado descorrerse la recámara para ver desde allí a la clara"
  },
  {
    "start": 1334.56,
    "end": 1337.68,
    "text": "la poca lealtad que ya le faltaba."
  },
  {
    "start": 1337.68,
    "end": 1342.48,
    "text": "Pidióle perdón de esta locura y consejo para remediarla y salir bien de tan revuelto"
  },
  {
    "start": 1342.48,
    "end": 1348.24,
    "text": "la verdad como su mal discurso le había puesto."
  },
  {
    "start": 1348.24,
    "end": 1352.56,
    "text": "Espantada quedó Camila de oír lo que el tario le decía, y con mucho enojo y muchas"
  },
  {
    "start": 1352.56,
    "end": 1358.0,
    "text": "y discretas razones le riñó y afeó su mal pensamiento y la simple y mala determinación"
  },
  {
    "start": 1358.0,
    "end": 1363.52,
    "text": "que había tenido. Pero como naturalmente tiene la mujer ingenio presto para el bien y para"
  },
  {
    "start": 1363.52,
    "end": 1368.04,
    "text": "el mal, más que el parón, puesto que le va faltando cuando de propósito se pone a hacer"
  },
  {
    "start": 1368.04,
    "end": 1373.62,
    "text": "discursos, luego al instante halló Camila el modo de remediar tan al parecer irremediable"
  },
  {
    "start": 1373.62,
    "end": 1380.04,
    "text": "negocio. Y dijo al otro que procurase que otro día se escondiese en el modo que decía,"
  },
  {
    "start": 1380.04,
    "end": 1384.96,
    "text": "porque ella pensaba sacar de su escondimiento como dote para que desde allí adelante los"
  },
  {
    "start": 1384.96,
    "end": 1391.48,
    "text": "dos se gozase sin sobresalto alguno. Y sin declararle del todo su pensamiento, le advirtió"
  },
  {
    "start": 1391.48,
    "end": 1396.36,
    "text": "que tuviese cuidado que, en estando en el hemos contado, él viniese cuando Leonela le"
  },
  {
    "start": 1396.36,
    "end": 1401.72,
    "text": "llamase, y que, a cuanto ella le dijese, se le respondiese como respondiera, aunque no supiera."
  },
  {
    "start": 1401.72,
    "end": 1407.72,
    "text": "que en Selmore escuchaba. Por fió lo tardo que le acabase de declarar su intención,"
  },
  {
    "start": 1407.72,
    "end": 1411.6,
    "text": "porque con más seguridad y aviso guardase todo lo que viese ser necesario."
  },
  {
    "start": 1411.6,
    "end": 1418.76,
    "text": "Digo, dijo Camila, que no hay más que aguardar, si no fuere responderme como yo os"
  },
  {
    "start": 1418.76,
    "end": 1424.2,
    "text": "preguntaré. No queriendo Camila dar antes cuenta de lo que pensaba hacer, temerosa que"
  },
  {
    "start": 1424.2,
    "end": 1429.26,
    "text": "no quisiese seguir el parecer que ella tan bueno le parecía, y si no, buscase otros"
  },
  {
    "start": 1429.26,
    "end": 1433.62,
    "text": "que no podrían ser tan buenos."
  },
  {
    "start": 1433.62,
    "end": 1439.22,
    "text": "Con esto se fue lo tardo. Y Anselmo otro día, con excusa de ir a aquella aldea de su amigo,"
  },
  {
    "start": 1439.22,
    "end": 1443.9,
    "text": "se partió y volvió a esconderse, que lo pudo hacer con comodidad, porque de industria"
  },
  {
    "start": 1443.9,
    "end": 1450.42,
    "text": "se la dieron Camila y Leonela. Escondido, pues, Anselmo con aquel sobresalto que se"
  },
  {
    "start": 1450.42,
    "end": 1455.74,
    "text": "se puede imaginar que tendría el que esperaba ver por sus ojos hacer anatomía de las entrañas"
  },
  {
    "start": 1455.74,
    "end": 1460.68,
    "text": "de su honra, y base a pique de perder el sumo bien que él pensaba que tenía en su querida"
  },
  {
    "start": 1460.68,
    "end": 1467.74,
    "text": "camila. Seguras ya hay ciertas camila y onela que Anselmo estaba escondido entraron en la"
  },
  {
    "start": 1467.74,
    "end": 1473.74,
    "text": "recámara, y apenas hubo puesto los pies en ella Camila, cuando, dando un gran suspiro,"
  },
  {
    "start": 1473.74,
    "end": 1480.82,
    "text": "¡Ay, Luscinda, amiga! No sería mejor que antes que llegase a poner en ejecución lo que"
  },
  {
    "start": 1480.82,
    "end": 1486.26,
    "text": "no quiero que sepas, porque no procures estorbarlo, que Tomás es la taca de Anselmo que te ha pedido"
  },
  {
    "start": 1486.26,
    "end": 1492.26,
    "text": "y pasaces con ella este infame pecho mío. Pero no ha de gastar, que no será razón que"
  },
  {
    "start": 1492.26,
    "end": 1495.9,
    "text": "yo lleve la pena de la culpa."
  },
  {
    "start": 1495.9,
    "end": 1499.82,
    "text": "Primero quiero saber qué es lo que vieron en mí los atrevidos y deshonestos ojos del"
  },
  {
    "start": 1499.82,
    "end": 1505.14,
    "text": "notario que fue causa de darle atrevimiento a descubrirme un tan mal deseo como es el"
  },
  {
    "start": 1505.14,
    "end": 1511.38,
    "text": "que me ha descubierto, en desprecio de su amigo y en desdén de su dama."
  },
  {
    "start": 1511.38,
    "end": 1516.22,
    "text": "Ponte, Leonela, a la ventana y llámale, que sin duda alguna debe de estar en la calle esperando."
  },
  {
    "start": 1516.22,
    "end": 1521.28,
    "text": "poner en efecto su mala intención, pero primero se pondrá la cruel cuanto en nada"
  },
  {
    "start": 1521.28,
    "end": 1522.28,
    "text": "mía."
  },
  {
    "start": 1522.28,
    "end": 1524.66,
    "text": "¡Ay, señor mío!"
  },
  {
    "start": 1524.66,
    "end": 1529.7,
    "text": "Respondió la sagaz advertida a Leorella, y qué es lo que quieres hacer con esta taza?"
  },
  {
    "start": 1529.7,
    "end": 1534.54,
    "text": "es por ventura a quitarte la vida o quitarse la a otro, que cualquiera de estas cosas"
  },
  {
    "start": 1534.54,
    "end": 1538.7,
    "text": "que quieres arrodillarte en pérdida de tu crédito y fama."
  },
  {
    "start": 1538.7,
    "end": 1543.52,
    "text": "Mejor es que diga molesto agravio y no deshonrará que este mal hombre entre ahora en esta casa."
  },
  {
    "start": 1543.52,
    "end": 1546.18,
    "text": "y no salga sola."
  },
  {
    "start": 1546.18,
    "end": 1550.86,
    "text": "Mira, señora, que somos flacas mujeres y él es hombre y determinado, y como viene con"
  },
  {
    "start": 1550.86,
    "end": 1556.78,
    "text": "aquel mal propósito, ciego y apasionado, quizá antes que tú pongas en ejecución el tuyo"
  },
  {
    "start": 1556.78,
    "end": 1560.82,
    "text": "hará lo que te estaría más a mal que quitarte la vida."
  },
  {
    "start": 1560.82,
    "end": 1566.42,
    "text": "Malaya mi señor Anselmo que tanta mano ha querido dar a este de su cara en su casa."
  },
  {
    "start": 1566.42,
    "end": 1571.26,
    "text": "Y ya, señora, que le matéis, como yo pienso que queréis hacer, que hemos de haceros el después."
  },
  {
    "start": 1571.26,
    "end": 1572.26,
    "text": "de muerte."
  },
  {
    "start": 1572.26,
    "end": 1574.34,
    "text": "¿Qué, amiga?"
  },
  {
    "start": 1574.34,
    "end": 1575.86,
    "text": "Respondió Camila."
  },
  {
    "start": 1575.86,
    "end": 1580.5,
    "text": "Dejémosle para que Anselmo le entierre, pues será justo que tenga por descanso el trabajo."
  },
  {
    "start": 1580.5,
    "end": 1584.62,
    "text": "que tomaré en poner debajo de la tierra su misma infamia."
  },
  {
    "start": 1584.62,
    "end": 1590.9,
    "text": "Ya malé, acaba, que todo el tiempo que tardo en tomar la debida venganza de mi enemigo"
  },
  {
    "start": 1590.9,
    "end": 1596.42,
    "text": "parece que ofendo la lealtad que a mi esposo debo."
  },
  {
    "start": 1596.42,
    "end": 1602.3,
    "text": "Todo esto escuchaba en silencio, y a cada palabra que Camila decía se le mudaban los pensamientos."
  },
  {
    "start": 1602.3,
    "end": 1607.62,
    "text": "Más cuando entendió que estaba resuelta en matar al otario, quiso salir y descubrirse."
  },
  {
    "start": 1607.62,
    "end": 1609.66,
    "text": "porque tal cosa no se hiciese."
  },
  {
    "start": 1609.66,
    "end": 1614.78,
    "text": "de tu buen deseo de ver en qué paraba tanta gallardía y honesta resolución, con propósito"
  },
  {
    "start": 1614.78,
    "end": 1618.74,
    "text": "de salir a tiempo que la estorbase."
  },
  {
    "start": 1618.74,
    "end": 1623.02,
    "text": "Tomó en esto a Camila un fuerte desmayo, y arrodillándose encima de una cama que allí"
  },
  {
    "start": 1623.02,
    "end": 1629.38,
    "text": "estaba, comenzó Leonela a llorar muy amargamente y a decir: ¡Ay desdichada de mí! ¿Si fue"
  },
  {
    "start": 1629.38,
    "end": 1634.7,
    "text": "ese tan sin ventura que se muriese aquí entre mis brazos la flor de la honestidad del mundo,"
  },
  {
    "start": 1634.7,
    "end": 1640.4,
    "text": "la corona de las buenas mujeres, el ejemplo de la castidad. Con otras cosas a estas"
  },
  {
    "start": 1640.4,
    "end": 1644.84,
    "text": "semejantes, que ninguno la escuchara que no la tuviera por la más lastimada y leal"
  },
  {
    "start": 1644.84,
    "end": 1650.52,
    "text": "doncella del mundo, y es su señora por otra nueva y perseguida Penélope."
  },
  {
    "start": 1650.52,
    "end": 1656.36,
    "text": "Poco tardó en volver de su desmayo Camila, y al volver en sí, dijo."
  },
  {
    "start": 1656.36,
    "end": 1660.36,
    "text": "¿Por qué no vas, Leonela, a llamar al más desleal amigo de amigo que vio el sol?"
  },
  {
    "start": 1660.36,
    "end": 1666.48,
    "text": "cubrió la noche. Acaba, corre, queja, cabina, no se esfogue con la tardanza el fuego"
  },
  {
    "start": 1666.48,
    "end": 1671.24,
    "text": "de la cólera que tengo, y se pase en amenazas y maldiciones la justa venganza que espero."
  },
  {
    "start": 1671.24,
    "end": 1678.28,
    "text": "Ya voy a llamarte, señora mía, dijo Leonela, mas hazme dar primero esa daca, porque"
  },
  {
    "start": 1678.28,
    "end": 1682.86,
    "text": "no hagas cosa, en tanto que falto, que deje con ella que llorar toda la vida a todos los"
  },
  {
    "start": 1682.86,
    "end": 1684.36,
    "text": "que vienen de quieren."
  },
  {
    "start": 1684.36,
    "end": 1689.72,
    "text": "¡Vive segura, Leonela, amiga! ¿Qué no ha respondido Camila? Porque ya que sea"
  },
  {
    "start": 1689.72,
    "end": 1694.72,
    "text": "atrevida y simple a tu parecer, envolver por mi honra, no lo es de ser tanto como aquella"
  },
  {
    "start": 1694.72,
    "end": 1699.72,
    "text": "Lucrecia, de quien dicen que se mató sin haber cometido error alguno, y sin haber muerto."
  },
  {
    "start": 1699.72,
    "end": 1702.4,
    "text": "primero a quien tuvo la culpa de su desgracia."
  },
  {
    "start": 1702.4,
    "end": 1708.02,
    "text": "Yo moriré, si muero, pero a deshacer vengada esa afrenta del que me ha dado ocasión de"
  },
  {
    "start": 1708.02,
    "end": 1712.6,
    "text": "venir a este lugar a llorar sus desventuras, nacidas tan sin culpa mía."
  },
  {
    "start": 1714.36,
    "end": 1720.24,
    "text": "Mucho se hizo de rogarle o ella antes que saliese a llamar a Lotario, pero en fin salió, y"
  },
  {
    "start": 1720.24,
    "end": 1725.24,
    "text": "entre tanto que volvía, quedó Camila diciendo cómo que hablaba consigo misma."
  },
  {
    "start": 1725.24,
    "end": 1727.4,
    "text": "¡Válame, Dios!"
  },
  {
    "start": 1727.4,
    "end": 1731.82,
    "text": "No fuera más acertado verte, despedido a Lotario, como otras muchas veces lo he hecho, que"
  },
  {
    "start": 1731.82,
    "end": 1736.72,
    "text": "no ponerle en condición como ya le he puesto que me tenga por tesonera y mala siquiera"
  },
  {
    "start": 1736.72,
    "end": 1739.8,
    "text": "este tiempo que tardó en desengañarle."
  },
  {
    "start": 1739.8,
    "end": 1745.92,
    "text": "mejor fuera sin duda, pero no quedara yo vengada, ni la honra de mi marido satisfecha."
  },
  {
    "start": 1745.92,
    "end": 1751.2,
    "text": "si tan a manos lavadas y tan a paso ya no, se volviera a salir de donde sus malos pensamientos"
  },
  {
    "start": 1751.2,
    "end": 1752.2,
    "text": "le entraron"
  },
  {
    "start": 1752.2,
    "end": 1757.28,
    "text": "Pague, traidor, con la vida lo que intentó con tan lascivo deseo."
  },
  {
    "start": 1757.28,
    "end": 1763.24,
    "text": "Se palme, si acaso llegares a verlo, de que Camila no sólo cuarteó la lealtad de su esposo,"
  },
  {
    "start": 1763.24,
    "end": 1768.2,
    "text": "sino que le dio venganza del que se atrevió a ofenderle."
  },
  {
    "start": 1768.2,
    "end": 1772.0,
    "text": "con todo, creo que fuera mejor dar cuenta de esto a Anselmo."
  },
  {
    "start": 1772.0,
    "end": 1775.44,
    "text": "Pero ya será punto a dar en la carta que les escribía a la aldea."
  },
  {
    "start": 1775.44,
    "end": 1780.04,
    "text": "Y creo que no acudiré al remedio del daño que allí le señalé, debía de ser que de"
  },
  {
    "start": 1780.04,
    "end": 1785.36,
    "text": "puro, bueno y confiado, no quiso ni pudo creer que en el pecho de su tan firme amigo pudiese"
  },
  {
    "start": 1785.36,
    "end": 1789.76,
    "text": "caber género de pensamiento que contra su honra fuese."
  },
  {
    "start": 1789.76,
    "end": 1794.08,
    "text": "Ni a un yo le creí después por muchos días, ni lo creyerá jamás, si su insolencia no se lo estorba."
  },
  {
    "start": 1794.08,
    "end": 1799.9,
    "text": "no llegar a tanto que las manifestas dádivas y las largas promesas y las continuas lágrimas"
  },
  {
    "start": 1799.9,
    "end": 1801.74,
    "text": "no me lo manifestaran."
  },
  {
    "start": 1801.74,
    "end": 1807.86,
    "text": "¿Más? ¿Para qué acolló ahora estos discursos? ¿Tiene por ventura una resolución gallarda?"
  },
  {
    "start": 1807.86,
    "end": 1812.12,
    "text": "necesidad de consejo alguno? No, por cierto."
  },
  {
    "start": 1812.12,
    "end": 1818.22,
    "text": "A fuera, pues, traidores; aquí, venganzas. Entre el falso, venga, llegue, muera y acabe."
  },
  {
    "start": 1818.22,
    "end": 1823.76,
    "text": "y sucede a lo que sucediere. Limpiéntrenme poder del que el cielo midió por mío, limpia"
  },
  {
    "start": 1823.76,
    "end": 1829.84,
    "text": "de salir del. Y cuando mucho saldrá bañada en mi casta sangre y en la impura del más falso"
  },
  {
    "start": 1829.84,
    "end": 1834.32,
    "text": "amigo que vio la amistad en el mundo."
  },
  {
    "start": 1834.32,
    "end": 1840.08,
    "text": "Y diciendo esto, se paseaba por la sala con la espada desembainada, dando tan desconcertados"
  },
  {
    "start": 1840.08,
    "end": 1845.6,
    "text": "y desatinados pasos y haciendo tales ademanes que no parecía sino que le faltaba el juicio"
  },
  {
    "start": 1845.6,
    "end": 1850.88,
    "text": "y que no era mujer delicada, sino un rufián desesperado."
  },
  {
    "start": 1850.88,
    "end": 1855.5,
    "text": "lo miraba en el selmo, cubierto detrás de unos tapices donde se había escondido, y de"
  },
  {
    "start": 1855.5,
    "end": 1860.98,
    "text": "todo se admiraba, y ya le parecía que lo que había visto y oído era bastante satisfacción"
  },
  {
    "start": 1860.98,
    "end": 1866.06,
    "text": "para mayores sospechas, y ya quisiera que la prueba de venir rotario faltara, te me los odde"
  },
  {
    "start": 1866.06,
    "end": 1872.74,
    "text": "algún mal repentino suceso. Y estando ya para manifestarse y salir, para abrazar y desengañar"
  },
  {
    "start": 1872.74,
    "end": 1878.9,
    "text": "a su esposa, se detuvo porque vio que Leonela volvía del brazo de la mano. Y así como Camila"
  },
  {
    "start": 1878.9,
    "end": 1883.82,
    "text": "le vio, haciendo con la taza en el suelo una gran raya delante de ella, le dijo."
  },
  {
    "start": 1883.82,
    "end": 1890.22,
    "text": "Lo que te digo. Si a dicha te atrevieres a pasar de esta raya que"
  },
  {
    "start": 1890.22,
    "end": 1895.38,
    "text": "ves, ni aún llegara ella, en el punto que viera que lo intentas, en ese mismo me pasará"
  },
  {
    "start": 1895.38,
    "end": 1901.22,
    "text": "el pecho con esta daga que las vanas tengo. Y antes que esto me respondas palabra, quiero"
  },
  {
    "start": 1901.22,
    "end": 1906.26,
    "text": "que otras algunas me escuches, que después responderás lo que más te agradare."
  },
  {
    "start": 1906.26,
    "end": 1910.68,
    "text": "Lo primero quiero es que me digas y conozcas a Anselmo, mi marido, y en qué opinión"
  },
  {
    "start": 1910.68,
    "end": 1911.68,
    "text": "le tienes."
  },
  {
    "start": 1911.68,
    "end": 1916.0,
    "text": "Y lo segundo quiero saber también si me conoces a mí."
  },
  {
    "start": 1916.0,
    "end": 1920.68,
    "text": "Respóndeme a esto y no te turbes ni pienses mucho lo que has de responder, pues no son dificultades."
  },
  {
    "start": 1920.68,
    "end": 1924.24,
    "text": "las que te pregunto."
  },
  {
    "start": 1924.24,
    "end": 1928.48,
    "text": "No era tan ignorante Lotario que desde el primer punto que Camila le dijo que Cieses"
  },
  {
    "start": 1928.48,
    "end": 1933.04,
    "text": "conder a Anselmo, no hubiera dado la cuenta de lo que ella pensaba hacer."
  },
  {
    "start": 1933.04,
    "end": 1939.08,
    "text": "Y así correspondió con su intención tan discretamente y tan a tiempo, que sin los dos pasar"
  },
  {
    "start": 1939.08,
    "end": 1945.64,
    "text": "a aquella mentira por más verdadera, y así respondió a Camila de esta manera."
  },
  {
    "start": 1945.64,
    "end": 1950.2,
    "text": "No pensé yo, hermosa Camila, que me llamabas para preguntarme cosas tan fuera de la intención."
  },
  {
    "start": 1950.2,
    "end": 1956.2,
    "text": "con que yo aquí vengo. Si lo haces por dilatarme la prometida merced, desde más lejos pudieras"
  },
  {
    "start": 1956.2,
    "end": 1961.48,
    "text": "entretenerla, porque tanto más fatiga el bien deseado cuanto más cerca está la esperanza"
  },
  {
    "start": 1961.48,
    "end": 1967.04,
    "text": "de poseerlo. Pero ¿por qué no dices que no respondo a tus preguntas? Digo que"
  },
  {
    "start": 1967.04,
    "end": 1971.92,
    "text": "conozco a tu esposo Anselmo y nos conocemos los dos desde nuestros más tiernos años."
  },
  {
    "start": 1971.92,
    "end": 1976.36,
    "text": "Y no quiero decir lo que tú también sabes de nuestra amistad. Por no me acerques"
  },
  {
    "start": 1976.36,
    "end": 1982.32,
    "text": "tigo del agravio que la mora hace que le haga, poderosa disculpa de mayores yerros."
  },
  {
    "start": 1982.32,
    "end": 1987.02,
    "text": "Atí te conozco y tengo la misma opinión que él te tiene, que a no ser así por menos"
  },
  {
    "start": 1987.02,
    "end": 1991.54,
    "text": "los prendas que las tuyas no había yo de ir contra lo que debo a quien soy y contra"
  },
  {
    "start": 1991.54,
    "end": 1996.68,
    "text": "las santas leyes de la verdadera amistad. Ahora, ¿por qué no han de portar poderoso enemigo como el amor por"
  },
  {
    "start": 1996.68,
    "end": 1998.42,
    "text": "mi rompida y maltratada."
  },
  {
    "start": 1998.42,
    "end": 2005.84,
    "text": "Si eso confiesas, respondió Camila, enemigo mortal de todo aquello que justamente merece"
  },
  {
    "start": 2005.84,
    "end": 2010.92,
    "text": "ser amado, con que rogosas parecerán de quien sabes que es el espejo donde se mira"
  },
  {
    "start": 2010.92,
    "end": 2016.78,
    "text": "que el en quien tú te debieras mirar, para que vieras con cuán poca ocasión le agradas."
  },
  {
    "start": 2016.78,
    "end": 2021.94,
    "text": "ya cayó. ¡Ay desdichada de mí! En la cuenta de quinte ha hecho tener tan poca con lo que"
  },
  {
    "start": 2021.94,
    "end": 2027.14,
    "text": "a ti mismo debes. Que debe de haber sido alguna descompostura mía, que no quiero llamar"
  },
  {
    "start": 2027.14,
    "end": 2031.92,
    "text": "de su albedrío, pues no habrá procedido de deliberada determinación, sino de algún"
  },
  {
    "start": 2031.92,
    "end": 2036.92,
    "text": "descuido de los que las mujeres que piensan que no tienen de quién recatarse suelen hacer"
  },
  {
    "start": 2036.92,
    "end": 2038.14,
    "text": "ir advertidamente."
  },
  {
    "start": 2038.14,
    "end": 2045.22,
    "text": "Si no, dime: ¿cuándo otra y dos veces respondía a tus requiebros con alguna palabra o señal, que"
  },
  {
    "start": 2045.22,
    "end": 2050.98,
    "text": "que pudiese despertar en ti alguna sombra de esperanza de cumplir tus infames deseos."
  },
  {
    "start": 2050.98,
    "end": 2055.78,
    "text": "Cuando tus amorosas palabras no fueron desechadas y reprendidas de las mías con rigoroso"
  },
  {
    "start": 2055.78,
    "end": 2063.46,
    "text": "nasciereza. Cuando tus muchas promesas y mayores dádivas fueron de mí creídas ni admitidas."
  },
  {
    "start": 2063.46,
    "end": 2068.46,
    "text": "Pero por parecerme que alguno no puede perseverar en el intento amoroso, lo dejo a tiempo, si"
  },
  {
    "start": 2068.46,
    "end": 2073.78,
    "text": "no es sustentado de alguna esperanza, quiero atribuirme a mí la culpa de tu impertinencia,"
  },
  {
    "start": 2073.78,
    "end": 2079.9,
    "text": "sin duda alguna algún descuido mío ha sustentado tanto tiempo tu cuidado, y así quiero castigarme"
  },
  {
    "start": 2079.9,
    "end": 2084.98,
    "text": "y darme la pena que tu culpa merece. Y porque veas que siendo conmigo tan inhumana"
  },
  {
    "start": 2084.98,
    "end": 2090.44,
    "text": "no era posible dejar de hacerlo contigo, quise traerte a ser testigo del sacrificio que"
  },
  {
    "start": 2090.44,
    "end": 2096.02,
    "text": "pienso hacer a la ofendida honra de mi tan honrado marido. Agraviado de tico en el mayor cuidado"
  },
  {
    "start": 2096.02,
    "end": 2101.5,
    "text": "que te ha sido posible y de mí también con el poco recato que has tenido de huir la ocasión."
  },
  {
    "start": 2101.5,
    "end": 2108.06,
    "text": "alguna te di, para favorecer y canonizar tus malas intenciones."
  },
  {
    "start": 2108.06,
    "end": 2112.72,
    "text": "Torno a decir que la sospecha que tengo que algún descuido mío engendró estos desvaríos"
  },
  {
    "start": 2112.72,
    "end": 2117.7,
    "text": "pensamientos es la que más me fatiga y la que yo más deseo castigar con mis propias manos."
  },
  {
    "start": 2117.7,
    "end": 2123.78,
    "text": "manos, porque castigándome otro verdugo, quizás sería más pública mi culpa. Pero antes"
  },
  {
    "start": 2123.78,
    "end": 2128.94,
    "text": "que esto haga, quiero matar muriendo y llevar conmigo quien me acabe de satisfacer el deseo"
  },
  {
    "start": 2128.94,
    "end": 2134.06,
    "text": "de la venganza que espero y tengo, viendo allá donde quiera que fuere, que la pena"
  },
  {
    "start": 2134.06,
    "end": 2139.02,
    "text": "quedó la justicia desinteresada, y que no se doblegue al que en términos tan desesperados"
  },
  {
    "start": 2139.02,
    "end": 2140.06,
    "text": "me apuesto"
  },
  {
    "start": 2140.06,
    "end": 2147.34,
    "text": "Y diciendo estas razones, con una increíble fuerza y ligereza, arremetió al otario con"
  },
  {
    "start": 2147.34,
    "end": 2152.62,
    "text": "la taca desembainada, con tales muestras de querer encajársela en el pecho, que casi él"
  },
  {
    "start": 2152.62,
    "end": 2158.1,
    "text": "estuvo en dudas si aquellas demostraciones eran falsas o verdaderas, porque le fue forzoso"
  },
  {
    "start": 2158.1,
    "end": 2163.58,
    "text": "valerse de su industria y de su fuerza para estorbar que Camila no le viese."
  },
  {
    "start": 2163.58,
    "end": 2168.66,
    "text": "La cual tan vivamente fingía que el extraño embuste y fidelidad que por darle color de"
  },
  {
    "start": 2168.66,
    "end": 2174.34,
    "text": "verdad, las quiso matizar con su misma sangre, porque viendo que no podía vencer al otario,"
  },
  {
    "start": 2174.34,
    "end": 2180.62,
    "text": "o fingiendo que no podía, dijo: «Pues la suerte no quiere satisfacer del todo mi tan justo"
  },
  {
    "start": 2180.62,
    "end": 2187.38,
    "text": "deseo, a lo menos no será tan poderosa que en parte me quite el no satisfacerles."
  },
  {
    "start": 2187.38,
    "end": 2192.62,
    "text": "y haciendo fuerza para soltar la mano de la daga que el otro la tenía asida, la sacó."
  },
  {
    "start": 2192.62,
    "end": 2197.82,
    "text": "y guiando su punta por parte que no pudiese ir profundamente, se la entró y escondió por"
  },
  {
    "start": 2197.82,
    "end": 2202.54,
    "text": "más arriba de la islilla del lado izquierdo, junto al hombro, y luego se dejó caer en el"
  },
  {
    "start": 2202.54,
    "end": 2209.06,
    "text": "suelo, como despabilada. Estaban Leonela y Lotario suspensos y atónitos"
  },
  {
    "start": 2209.06,
    "end": 2214.42,
    "text": "y tal suceso, y todavía dudaban de la verdad a que le echó, viendo a Camila tendida en tierra"
  },
  {
    "start": 2214.42,
    "end": 2220.54,
    "text": "y bañada en su sangre. Acudió Lotario con mucha presteza, despavorido y sin aliento,"
  },
  {
    "start": 2220.54,
    "end": 2225.5,
    "text": "a sacar la taja. Y en ver la pequeña herida, salió del temor que entonces tenía."
  },
  {
    "start": 2225.5,
    "end": 2232.5,
    "text": "y de nuevo se admiró de la sagacidad, prudencia y mucha discreción de la hermosa Camila."
  },
  {
    "start": 2232.5,
    "end": 2237.18,
    "text": "Y por acudir con lo que él le tocaba, comenzó a hacer una larga y triste lamentación sobre"
  },
  {
    "start": 2237.18,
    "end": 2242.7,
    "text": "el cuerpo de Camila, como si estuviera difunta, echándose muchas maldiciones, no solo él,"
  },
  {
    "start": 2242.7,
    "end": 2246.66,
    "text": "sino al que había sido causa de haberle puesto en aquel término."
  },
  {
    "start": 2246.66,
    "end": 2249.62,
    "text": "Y como sabía que le escuchaba su amigo Anselmo,"
  },
  {
    "start": 2249.62,
    "end": 2253.54,
    "text": "decía cosas que el que le oyera, le tuviera mucha más lástima que a Camila."
  },
  {
    "start": 2253.54,
    "end": 2255.26,
    "text": "aunque por muerta la juzgara."
  },
  {
    "start": 2255.26,
    "end": 2260.62,
    "text": "Llella la tomó en brazos y la puso en el lecho."
  },
  {
    "start": 2260.62,
    "end": 2265.1,
    "text": "Subiendo al otario, fue a buscar quien secretamente a Camila curase."
  },
  {
    "start": 2265.1,
    "end": 2269.34,
    "text": "Pedíale a sí mismo consejo y parecer de lo que diría Anselmo de aquella vida de"
  },
  {
    "start": 2269.34,
    "end": 2273.46,
    "text": "su señora si acaso viniese antes que él estuviese sano."
  },
  {
    "start": 2273.46,
    "end": 2277.58,
    "text": "Él respondió que dijesen lo que quisiesen, que él no estaba para dar consejo, que de"
  },
  {
    "start": 2277.58,
    "end": 2279.4,
    "text": "provecho fuese."
  },
  {
    "start": 2279.4,
    "end": 2283.82,
    "text": "Solo le dijo que procurase tomarle la sangre, porque él se iba a donde gente no le"
  },
  {
    "start": 2283.82,
    "end": 2284.82,
    "text": "viesen."
  },
  {
    "start": 2284.82,
    "end": 2289.62,
    "text": "Y, como estuve de mucho dolor y sentimiento, se salió de casa."
  },
  {
    "start": 2289.62,
    "end": 2295.26,
    "text": "Y cuando se veía solo y en parte donde nadie le veía, no cesaba de hacerse cruces, maravillándose"
  },
  {
    "start": 2295.26,
    "end": 2301.02,
    "text": "de la industria de Camila y de los ademanes tan propios de Leonela. Consideraba cuán"
  },
  {
    "start": 2301.02,
    "end": 2305.74,
    "text": "enterado había de quedar Anselmo de que tenía por mujer a una segunda Porcia y deseaba"
  },
  {
    "start": 2305.74,
    "end": 2311.24,
    "text": "verse con él para celebrar los dos calenturas y la verdad más disimulada que jamás pudiera"
  },
  {
    "start": 2311.24,
    "end": 2313.06,
    "text": "imaginársele."
  },
  {
    "start": 2313.06,
    "end": 2318.7,
    "text": "Leónela tomó, como se ha dicho, la sangre a su señora, que no era más de aquello que"
  },
  {
    "start": 2318.7,
    "end": 2323.94,
    "text": "bastó para acreditar su embuste, y lavando con un poco de vino la herida se la torró"
  },
  {
    "start": 2323.94,
    "end": 2329.7,
    "text": "mejor que supo, diciendo tales razones en tanto que la curaba, que aunque no hubieran precedido"
  },
  {
    "start": 2329.7,
    "end": 2336.7,
    "text": "otras, bastarán a hacer creer a Anselmo que tenía en Camila un simulacro de la honestidad."
  },
  {
    "start": 2336.7,
    "end": 2341.06,
    "text": "Juntáronse a las palabras del onerla otras de Camila, llamándose cobarde de ir de poco."
  },
  {
    "start": 2341.06,
    "end": 2345.74,
    "text": "ánimo, pues le había faltado al tiempo que fuera más necesario tenerlo, para quitarse"
  },
  {
    "start": 2345.74,
    "end": 2349.98,
    "text": "la vida, que tan aborrecida tenía."
  },
  {
    "start": 2349.98,
    "end": 2354.7,
    "text": "La hermana tenía que ver con su doncella si diría o no todo aquel suceso a su querido esposo."
  },
  {
    "start": 2354.7,
    "end": 2359.94,
    "text": "que le dijo que no se lo dijese, porque le pondría en obligación de vengarse del otro."
  },
  {
    "start": 2359.94,
    "end": 2365.18,
    "text": "lo cual no podría ser sin mucho riesgo suyo, y que la buena mujer estaba obligada a no dar"
  },
  {
    "start": 2365.18,
    "end": 2371.7,
    "text": "ocasión a su marido a que reñese, sino a quitarle todas aquellas que le fuese posible."
  },
  {
    "start": 2371.7,
    "end": 2375.94,
    "text": "Respondió Camila que le parecía muy bien su parecer, y que ella le seguiría, pero que"
  },
  {
    "start": 2375.94,
    "end": 2380.42,
    "text": "En todo caso, convenía buscar que dijeran el modo de la causa de aquella herida que él"
  },
  {
    "start": 2380.42,
    "end": 2382.3,
    "text": "no podría dejar de ver."
  },
  {
    "start": 2382.3,
    "end": 2387.02,
    "text": "A lo que Leonela respondía que ella ni un burlando no sabía mentir."
  },
  {
    "start": 2387.02,
    "end": 2389.26,
    "text": "Pues yo, hermana —replicó Camila—."
  },
  {
    "start": 2389.26,
    "end": 2390.26,
    "text": "¿Qué tengo yo de saber?"
  },
  {
    "start": 2390.26,
    "end": 2395.22,
    "text": "Que no me atrevería a forjar ni sustentar una mentira si me fuese en ello la vida."
  },
  {
    "start": 2395.22,
    "end": 2400.12,
    "text": "Y si es que no hemos de saber dar salida a esto, mejor será decirle la verdad desnuda."
  },
  {
    "start": 2400.12,
    "end": 2404.18,
    "text": "que no nos alcance mentira cuantiosa."
  },
  {
    "start": 2404.18,
    "end": 2405.7,
    "text": "No tengas pena, señora."
  },
  {
    "start": 2405.7,
    "end": 2410.64,
    "text": "Si aquí a mañana respondió la dueña, yo pensaré que le digamos, y quizá por ser"
  },
  {
    "start": 2410.64,
    "end": 2415.12,
    "text": "la herida donde está, la podrán cubrir sin que él la vea, y el cielo será servido de"
  },
  {
    "start": 2415.12,
    "end": 2419.44,
    "text": "favorecer a nuestros tan justos y tan honrados pensamientos."
  },
  {
    "start": 2419.44,
    "end": 2424.22,
    "text": "Susígate, señor, a mí, y procura sosegar tu alteración, porque mi Señor no te haya."
  },
  {
    "start": 2424.22,
    "end": 2428.98,
    "text": "es sobresaltada, y lo demás de Jalón a cargo y al de Dios que siempre acude a los buenos"
  },
  {
    "start": 2428.98,
    "end": 2430.32,
    "text": "deseos."
  },
  {
    "start": 2430.32,
    "end": 2436.88,
    "text": "Atentísimo había estado Anselmo a escuchar y a ver representar la tarjeta de la muerte"
  },
  {
    "start": 2436.88,
    "end": 2442.44,
    "text": "de su honra, que la cual, con tal extraño y afectuoso certamen, la representaron los personajes"
  },
  {
    "start": 2442.44,
    "end": 2448.44,
    "text": "de ella que pareció que se habían transformado en la misma verdad de lo que fingían."
  },
  {
    "start": 2448.44,
    "end": 2452.8,
    "text": "Desheaba mucho la noche, y el tener lugar para salir de su casa y ir a verse con su buena"
  },
  {
    "start": 2452.8,
    "end": 2457.68,
    "text": "amigo Luscindo, congratulándose con él de la margarita preciosa que había hallado en"
  },
  {
    "start": 2457.68,
    "end": 2460.84,
    "text": "y desengaño de la bondad de su esposa."
  },
  {
    "start": 2460.84,
    "end": 2466.12,
    "text": "Tuvieron cuidado las dos de darle lugar y comodidad a que saliese, y él, sin plegar,"
  },
  {
    "start": 2466.12,
    "end": 2471.64,
    "text": "salió, y luego fue a buscar al boticario, el cual, al verlo, no se puede buenamente contar"
  },
  {
    "start": 2471.64,
    "end": 2478.16,
    "text": "los abrazos que le dio, las cosas que de su contento le dijo, las alabanzas que dio a Camila."
  },
  {
    "start": 2478.16,
    "end": 2482.52,
    "text": "Todo lo cual escuchó Lotario sin poder dar muestras de alegría, porque se le"
  },
  {
    "start": 2482.52,
    "end": 2489.52,
    "text": "se representaba a la memoria cuán engañado estaba su amigo, y cuán injustamente él le acarreaba."
  },
  {
    "start": 2489.52,
    "end": 2494.92,
    "text": "Y, aunque en ser molde que los tarros no se alegraba, creía ser la causa por haber"
  },
  {
    "start": 2494.92,
    "end": 2500.76,
    "text": "dejado a Camila herida y haber él sido la causa. Y así, entre otras razones, le dijo que"
  },
  {
    "start": 2500.76,
    "end": 2505.88,
    "text": "no tuviese pena del suceso de Camila, porque sin duda la herida era ligera, pues quedaba"
  },
  {
    "start": 2505.88,
    "end": 2510.88,
    "text": "de concierto de encubrirse la él, y que según esto no había de qué temer, sino que de"
  },
  {
    "start": 2510.88,
    "end": 2515.8,
    "text": "de allí adelante se gozase y alegrase con él, pues por su industria y medio, él se veía"
  },
  {
    "start": 2515.8,
    "end": 2520.7,
    "text": "levantado a la más alta felicidad que acertara a ser, y quería que no fuese en otros"
  },
  {
    "start": 2520.7,
    "end": 2525.36,
    "text": "sus entretenimientos que el acervos en la alabanza de Camila, que la hiciesen eterna"
  },
  {
    "start": 2525.36,
    "end": 2529.28,
    "text": "en la memoria de los siglos venideros."
  },
  {
    "start": 2529.28,
    "end": 2533.72,
    "text": "Lotario alabó su buena determinación, y dijo que él, por su parte, le ayudaría."
  },
  {
    "start": 2533.72,
    "end": 2540.84,
    "text": "levantar tan ilustre edificio. Con esto quedó en sí mismo el hombre más sabrosamente engañado"
  },
  {
    "start": 2540.84,
    "end": 2545.96,
    "text": "que pudo haber en el mundo. El mismo llevaba de la mano a su casa, creyendo que llevaba"
  },
  {
    "start": 2545.96,
    "end": 2551.92,
    "text": "el instrumento de su gloria y toda la perdición de su fama. Recibí a la Camila con rostro"
  },
  {
    "start": 2551.92,
    "end": 2559.16,
    "text": "al parecer atorcido, aunque con arma risueña. Duró este engaño algunos días, hasta que"
  },
  {
    "start": 2559.16,
    "end": 2564.2,
    "text": "el cabo de pocos meses volvió fortuna surcada y salió a plaza la maldad con tanto"
  },
  {
    "start": 2564.2,
    "end": 2577.96,
    "text": "artificio hasta allí abierta, y en ello le costó la vida su impertinente curiosidad."
  }
]