[
  {
    "start": 1.38,
    "end": 7.58,
    "text": "y tú lo verás, donde se acaba de averiguar la duda del yelmo de Mambrino y de la albarda y otras"
  },
  {
    "start": 7.58,
    "end": 9.94,
    "text": "aventuras sucedidas, con toda verdad."
  },
  {
    "start": 9.94,
    "end": 20.58,
    "text": "¿Qué les parece a vuestras mercedes, señores, dijo el bárbaro, de lo que afirman?"
  },
  {
    "start": 20.58,
    "end": 24.14,
    "text": "estos gentiles hombres que aún porfían que esta no es bacía sino yelmo?"
  },
  {
    "start": 24.14,
    "end": 30.78,
    "text": "¿Y quién lo contrario dijere, dijo Don Quijote, clara ello con acerquemiento, si fuere"
  },
  {
    "start": 30.78,
    "end": 35.66,
    "text": "caballero y si escudero que remienda mil veces."
  },
  {
    "start": 35.66,
    "end": 41.1,
    "text": "Nuestro barbero, que a todo estaba presente, como tenía también conocido el humor de don Quijote,"
  },
  {
    "start": 41.1,
    "end": 46.54,
    "text": "quiso esforzar su desatino y llevar adelante la burla, para que todos riesen, y dijo hablando"
  },
  {
    "start": 46.54,
    "end": 49.54,
    "text": "con el otro barbero."
  },
  {
    "start": 49.54,
    "end": 51.44,
    "text": "Señor barbero, ¿quién sois?"
  },
  {
    "start": 51.44,
    "end": 56.3,
    "text": "Sabed que yo también soy de vuestro oficio, y tengo más de 20 años carta de examen y"
  },
  {
    "start": 56.3,
    "end": 60.86,
    "text": "y conozco muy bien todos los instrumentos de la barbaría, sin que le falte uno."
  },
  {
    "start": 60.86,
    "end": 64.78,
    "text": "Y, ni más ni menos, fui un tiempo en mi mocedad soldado."
  },
  {
    "start": 64.78,
    "end": 69.86,
    "text": "Y sé también que es yelmo, y que es morrión, y celada de encaje, y otras cosas tocantes"
  },
  {
    "start": 69.86,
    "end": 71.58,
    "text": "a la milicia."
  },
  {
    "start": 71.58,
    "end": 74.86,
    "text": "Digo, pues, a los géneros de armas de los soldados."
  },
  {
    "start": 74.86,
    "end": 80.18,
    "text": "Y digo, salvo mejor parecer, remitiéndome siempre al mejor entendimiento, que esta pieza"
  },
  {
    "start": 80.18,
    "end": 84.66,
    "text": "que está aquí delante y que este buen señor tiene las manos no solo no vacías de"
  },
  {
    "start": 84.66,
    "end": 89.58,
    "text": "barbero, pero está tan lejos de serlo como está lo blanco de lo negro, y la verdad"
  },
  {
    "start": 89.58,
    "end": 94.1,
    "text": "te la mentira. También digo que este, aunque el yelmo no es el mortero."
  },
  {
    "start": 94.1,
    "end": 100.46,
    "text": "«No, por cierto —dijo don Quijote—, porque le falta la mitad del alma, que es la libertad.»"
  },
  {
    "start": 100.46,
    "end": 105.5,
    "text": "«Así es», dijo el cura, que ya había entendido la intención de su amigo el barbero."
  },
  {
    "start": 105.5,
    "end": 111.94,
    "text": "Y lo mismo confirmó Cardenio, don Fernando y sus camaradas, y aun el oidor si no estuviera"
  },
  {
    "start": 111.94,
    "end": 117.7,
    "text": "tan pensativo con el negocio de Tolosa ayudara por su parte a la burla. Pero las veras de"
  },
  {
    "start": 117.7,
    "end": 122.38,
    "text": "lo que pensaba le tenían tan suspenso que poco o nada atendía a aquellos donaires."
  },
  {
    "start": 122.38,
    "end": 130.22,
    "text": "Vala, Medro, dijo en esta sazón el barbero por su lado, que es posible que tanta gente honrada"
  },
  {
    "start": 130.22,
    "end": 135.58,
    "text": "diga que está no espacio sino yelmo. Cosa parece esta que puede poner en admiración a"
  },
  {
    "start": 135.58,
    "end": 141.62,
    "text": "toda una universidad por discreta que sea. Basta, si es que está vacío el yelmo también debe"
  },
  {
    "start": 141.62,
    "end": 145.24,
    "text": "de ser esta albarda y de caballo, como esta señora ha dicho."
  },
  {
    "start": 145.24,
    "end": 150.74,
    "text": "«A mí albarda me parece», dijo don Quijote, «pero ya he dicho que en eso no me"
  },
  {
    "start": 150.74,
    "end": 151.74,
    "text": "entretenió."
  },
  {
    "start": 151.74,
    "end": 155.58,
    "text": "«De que sea albarda o jez», dijo el cura."
  },
  {
    "start": 155.58,
    "end": 159.74,
    "text": "No está en más de decirlo el señor don Quijote, que en estas cosas de la caballería"
  },
  {
    "start": 159.74,
    "end": 163.18,
    "text": "todos estos señores y yo le damos la ventaja."
  },
  {
    "start": 163.18,
    "end": 168.94,
    "text": "«Por Dios, señores míos», dijo Don Quijote, «que son tantas y tan extrañas las cosas»."
  },
  {
    "start": 168.94,
    "end": 174.1,
    "text": "que en este castillo, en dos veces que en él he alojado, me ha sucedido que no me atreva"
  },
  {
    "start": 174.1,
    "end": 178.78,
    "text": "decir afirmativamente ninguna cosa de lo que en él se contiene, se"
  },
  {
    "start": 178.78,
    "end": 184.58,
    "text": "preguntaré. ¿Por qué imagino que cuanto en él se trata va por vía de encantamiento?"
  },
  {
    "start": 184.58,
    "end": 189.18,
    "text": "La primera vez me fatigó mucho un moro encantado que en él hay, y a Sancho no le fue muy"
  },
  {
    "start": 189.18,
    "end": 194.66,
    "text": "bien con otros sus secuaces. Y anoche estuve colgado de este brazo casi dos horas, sin saber"
  },
  {
    "start": 194.66,
    "end": 200.78,
    "text": "como ni como no, viene a caer en aquella desgracia. Así que, ponerme yo ahora en cosa de tanta"
  },
  {
    "start": 200.78,
    "end": 206.54,
    "text": "confusión a dar mi parecer será caer en juicio temerario. En lo que toca a lo que dicen que"
  },
  {
    "start": 206.54,
    "end": 212.38,
    "text": "esta es bacía y no yelmo, yo ya tengo respondido. Pero en los de declarar si esa es albarda o"
  },
  {
    "start": 212.38,
    "end": 218.14,
    "text": "juzgáis, no me atrevo a dar sentencia definitiva. Solo lo dejo al buen parecer de vuestras mercedes."
  },
  {
    "start": 218.14,
    "end": 223.94,
    "text": "Quizá por no ser armados caballeros, como yo lo soy, no tendrán que ver con vuestras mercedes."
  },
  {
    "start": 223.94,
    "end": 229.18,
    "text": "los encantamientos de este lugar, y tendrán los entendimientos libres y podrán juzgar"
  },
  {
    "start": 229.18,
    "end": 235.62,
    "text": "de las cosas de este castillo como ellas son reales y verdaderamente, y no como a mí me parecían."
  },
  {
    "start": 235.62,
    "end": 241.7,
    "text": "No hay duda, respondió a esto don Fernando, sino que el señor don Quijote ha dicho muy"
  },
  {
    "start": 241.7,
    "end": 247.06,
    "text": "bien hoy, que a nosotros toca la definición de este caso, y porque vaya con más fundamento,"
  },
  {
    "start": 247.06,
    "end": 251.98,
    "text": "yo tomaré en secreto los votos de estos señores, y de lo que resultare daré cuenta clara"
  },
  {
    "start": 251.98,
    "end": 254.86,
    "text": "noticia."
  },
  {
    "start": 254.86,
    "end": 259.12,
    "text": "Para aquellos que la tenían del humor de don Quijote, era todo esto materia de grandísima"
  },
  {
    "start": 259.12,
    "end": 265.14,
    "text": "risa, pero para los que le ignoraban, les parecía el mayor disparate del mundo, especialmente"
  },
  {
    "start": 265.14,
    "end": 270.32,
    "text": "a los cuatro criados de Don Luis y a Don Luis ni más ni menos, y otros tres pasajeros que"
  },
  {
    "start": 270.32,
    "end": 274.94,
    "text": "acaso habían llegado a la venta, que tenían parecer de ser cuadrilleros, como en efecto"
  },
  {
    "start": 274.94,
    "end": 276.7,
    "text": "lo eran."
  },
  {
    "start": 276.7,
    "end": 281.3,
    "text": "Pero el que más se desesperaba era el bárbaro, cuya vaca allí delante de sus ojos se"
  },
  {
    "start": 281.3,
    "end": 285.88,
    "text": "había vuelto en yelmo de Mambrino, y cuya albarda pensaba sin duda alguna que si le"
  },
  {
    "start": 285.88,
    "end": 291.5,
    "text": "había de volver en Jaén rico de caballo. Y los unos y los otros se reían de ver cómo"
  },
  {
    "start": 291.5,
    "end": 296.46,
    "text": "andaba don Fernando tomando los votos de unos y de otros, y habiéndoles oído para"
  },
  {
    "start": 296.46,
    "end": 301.42,
    "text": "que en secreto declaras en sí era albarda o jaez aquella joya sobre quien tanto"
  },
  {
    "start": 301.42,
    "end": 307.3,
    "text": "se había peleado. Y después que hubo tomado los votos de aquellos que a don Quijote"
  },
  {
    "start": 307.3,
    "end": 311.18,
    "text": "conocían, dijo en alta voz."
  },
  {
    "start": 311.18,
    "end": 315.56,
    "text": "El caso es, buen hombre, que yo ya estoy cansado de tomar tantos palos, porque veo que"
  },
  {
    "start": 315.56,
    "end": 319.84,
    "text": "ninguno pregunte lo que deseo saber, que no me diga que es disparate el decir que"
  },
  {
    "start": 319.84,
    "end": 326.06,
    "text": "está sea albarda de jumentos y no jaez de caballo, y a un de caballo castizo. Y así, abre"
  },
  {
    "start": 326.06,
    "end": 331.76,
    "text": "de tener paciencia porque a vuestro pesar y al de vuestro asno, este es ha, sino albarda,"
  },
  {
    "start": 331.76,
    "end": 336.42,
    "text": "y vos habéis alegado y probado muy mal vuestra parte."
  },
  {
    "start": 336.42,
    "end": 339.14,
    "text": "la tenga yo en el cielo\", dijo el pobre padre."
  },
  {
    "start": 339.14,
    "end": 343.98,
    "text": "Si todas vuestras mercedes no se engañan, y que así parezca mi amante Dios, como ella"
  },
  {
    "start": 343.98,
    "end": 346.38,
    "text": "me parece a mí albarda y no ha ex"
  },
  {
    "start": 346.38,
    "end": 349.82,
    "text": "Pero allá van leyes doy que, etcétera, y no digo más."
  },
  {
    "start": 349.82,
    "end": 356.02,
    "text": "Y en verdad que no estuvo mal, que no me había desayunado, sino de pecar, ¿no?"
  },
  {
    "start": 356.02,
    "end": 361.34,
    "text": "No menos causaban risa las necesidades que decía al paje que los disparates de don Quijote,"
  },
  {
    "start": 361.34,
    "end": 363.74,
    "text": "el cual a esta sazón dijo."
  },
  {
    "start": 363.74,
    "end": 367.54,
    "text": "Aquí no hay más que hacer sino que cada uno tome lo que es suyo, y a quien Dios se la"
  },
  {
    "start": 367.54,
    "end": 371.34,
    "text": "dio, San Pedro se la bendiga."
  },
  {
    "start": 371.34,
    "end": 373.5,
    "text": "Uno de los cuatro dijo:"
  },
  {
    "start": 373.5,
    "end": 377.54,
    "text": "«Si ya no es que esto sea burla pensada, no me puedo persuadir que hombres de tan"
  },
  {
    "start": 377.54,
    "end": 382.26,
    "text": "buen entendimiento, como son o parecen, todos los que aquí están, se atrevan a decir y"
  },
  {
    "start": 382.26,
    "end": 385.9,
    "text": "afirmar que esta no es vacía, ni aquella alhaja»."
  },
  {
    "start": 385.9,
    "end": 390.42,
    "text": "Más como veo que lo afirman y lo dicen, me hago entender que no carece de misterio el"
  },
  {
    "start": 390.42,
    "end": 396.78,
    "text": "por fiar una cosa tan contraria a lo que nos muestra la misma verdad y la misma experiencia."
  },
  {
    "start": 396.78,
    "end": 401.74,
    "text": "Porque voto a tal y arrojo le redondo, que no me den a mí entender cuánto soy vivo."
  },
  {
    "start": 401.74,
    "end": 407.34,
    "text": "en el mundo al revés de que esta no se vacía de barbero y esta albarda de asno."
  },
  {
    "start": 407.34,
    "end": 410.66,
    "text": "«Bien podría ser de borrica», dijo el cura."
  },
  {
    "start": 410.66,
    "end": 415.72,
    "text": "«Tanto monta», dijo el criado, que el caso no consiste en eso, sino en que eso no es."
  },
  {
    "start": 415.72,
    "end": 417.72,
    "text": "albarda, como vuestras mercedes dicen."
  },
  {
    "start": 417.72,
    "end": 423.96,
    "text": "Oyendo esto, uno de los cuadrilleros que había entrado, que había oído la pendencia"
  },
  {
    "start": 423.96,
    "end": 429.8,
    "text": "y cuestión, lleno de cólera y de enfado, dijo: «Tan albarda es como mi padre, y el que"
  },
  {
    "start": 429.8,
    "end": 432.26,
    "text": "otra cosa ha dicho o dijera debe de estar hecho hova."
  },
  {
    "start": 432.26,
    "end": 439.24,
    "text": "«Mentís como bella covillana», respondió don Quijote, y alzando el anzuelo que nunca"
  },
  {
    "start": 439.24,
    "end": 444.36,
    "text": "le dejaba de las manos, le iba a descargar tal golpe sobre la cabeza, que a no desviarse"
  },
  {
    "start": 444.36,
    "end": 449.94,
    "text": "cuadrillero se le dejara allí tendido. El lanzón se hizo pedazos en el suelo, y los"
  },
  {
    "start": 449.94,
    "end": 454.88,
    "text": "demás cuadrilleros que vieron tratar mal a su compañero alzó un lazo pidiendo favor"
  },
  {
    "start": 454.88,
    "end": 460.56,
    "text": "a la Santa Hermandad. El ventero, que era de la cuadrilla, entró al punto por su varilla"
  },
  {
    "start": 460.56,
    "end": 466.52,
    "text": "y por su espada, y se puso al lado de sus compañeros. Los criados de Don Quijote rodearon a Don Quijote."
  },
  {
    "start": 466.52,
    "end": 471.8,
    "text": "porque con el alborotón no se les fuese. El bárbaro, viendo la casa revuelta, tornó a"
  },
  {
    "start": 471.8,
    "end": 477.42,
    "text": "hacerte su albarda y lo mismo hizo Sancho. Don Quijote puso mano a su espada y arremetió"
  },
  {
    "start": 477.42,
    "end": 482.62,
    "text": "a los cuales oyeron. Don Luis daba voces a sus criados que le dejasen, no corriesen."
  },
  {
    "start": 482.62,
    "end": 489.34,
    "text": "en don Quijote y a Cardenio y a don Fernando que todos favorecían a don Quijote."
  },
  {
    "start": 489.34,
    "end": 495.5,
    "text": "El cura daba voces, la ventera gritaba, su hija se afligía, Maritornes lloraba, Dorotea"
  },
  {
    "start": 495.5,
    "end": 500.62,
    "text": "estaba confusa, Lucinda suspensa, y doña Clara desmayada."
  },
  {
    "start": 500.62,
    "end": 505.74,
    "text": "El barbero aporreaba a Sancho, Sancho molía al barbero. Don Quijote, a quien un criado suyo,"
  },
  {
    "start": 505.74,
    "end": 510.4,
    "text": "se atrevió a asirle del brazo, porque no se fuese, le dio una puñada que le bañó los"
  },
  {
    "start": 510.4,
    "end": 515.98,
    "text": "cientes en sangre. El oidor le defendía. Don Fernando tenía debajo de sus pies a un"
  },
  {
    "start": 515.98,
    "end": 521.54,
    "text": "cuadrillero, midiéndole el cuerpo con ellos muy a su sabor. El ventero tornó a reforzar"
  },
  {
    "start": 521.54,
    "end": 528.14,
    "text": "la voz pidiendo favor a la Santa Hermandad. De modo que toda la venta eran llantos, voces,"
  },
  {
    "start": 528.14,
    "end": 534.94,
    "text": "gritos, confusiones, temores, sobresaltos, desgracias, cuchilladas, mojicones, palos, coces."
  },
  {
    "start": 534.94,
    "end": 541.54,
    "text": "y confusión de sangre. Y en la mitad de este caos, máquina y la vertiente de cosas se le"
  },
  {
    "start": 541.54,
    "end": 546.46,
    "text": "representó en la memoria de Don Quijote que se veía metido de Océano en la discordia"
  },
  {
    "start": 546.46,
    "end": 552.26,
    "text": "del campo de Agramante, y así dijo con voz que atronaba la venta."
  },
  {
    "start": 552.26,
    "end": 557.12,
    "text": "Ténganse todos, todos en pie, todos se os lleguen, oígame todos si todos quieren."
  },
  {
    "start": 557.12,
    "end": 559.66,
    "text": "quedar con vida."
  },
  {
    "start": 559.66,
    "end": 564.5,
    "text": "Acude a gran voz, todos se apartaron, y él prosiguió diciendo."
  },
  {
    "start": 564.5,
    "end": 569.02,
    "text": "Nos dije yo, señores, que este castillo era encantado y que alguna legión de demonios debe"
  },
  {
    "start": 569.02,
    "end": 570.94,
    "text": "de evitar en él."
  },
  {
    "start": 570.94,
    "end": 575.06,
    "text": "En confirmación de lo cual quiero que veáis con vuestros ojos cómo se ha pasado aquí"
  },
  {
    "start": 575.06,
    "end": 579.62,
    "text": "y trasladado entre nosotros la discordia del campo de Agramante."
  },
  {
    "start": 579.62,
    "end": 584.78,
    "text": "Mirad cómo allí se pelea por la espada, aquí por el caballo, acullá por el águila, acá"
  },
  {
    "start": 584.78,
    "end": 589.66,
    "text": "por el yelmo, y todos peleamos y todos no nos entendemos."
  },
  {
    "start": 589.66,
    "end": 594.46,
    "text": "Venga pues vuestra merced, señor Oidor, y vuestra merced, señor Cura, y el uno sirva"
  },
  {
    "start": 594.46,
    "end": 599.12,
    "text": "de rey agravante y el otro de rey sobrino, y pongan no se en paz."
  },
  {
    "start": 599.12,
    "end": 603.5,
    "text": "Porque por Dios todopoderoso, que es gran bellaquería que tanta gente principal, como"
  },
  {
    "start": 603.5,
    "end": 608.7,
    "text": "como aquí estamos, se mate por causas tan livianas."
  },
  {
    "start": 608.7,
    "end": 614.06,
    "text": "Los cuadrilleros que no entendían el frase de Don Quijote y se veían malparados de Don Fernando,"
  },
  {
    "start": 614.06,
    "end": 620.06,
    "text": "Cardenio y sus camaradas no querían sosegarse. El bárbaro sí, porque la pendencia tenía deshechas"
  },
  {
    "start": 620.06,
    "end": 625.26,
    "text": "las barbas y el albarda. Sancho a la más mínima voz de su amo obedeció como buen"
  },
  {
    "start": 625.26,
    "end": 631.3,
    "text": "criado. Los cuatro criados de Don Luis también se estuvieron quedos, viendo cuán poco lesiva"
  },
  {
    "start": 631.3,
    "end": 636.74,
    "text": "no estarlo. Solo el ventero por fiarse que se veían de castigar las insolencias de que el"
  },
  {
    "start": 636.74,
    "end": 643.78,
    "text": "loco que a cada paso le alborotaba la venta. Finalmente el rumor se apaciguó por entonces."
  },
  {
    "start": 643.78,
    "end": 648.66,
    "text": "Calvarda se quedó por cabeza hasta el día del juicio y la bacía por yelmo y la venta."
  },
  {
    "start": 648.66,
    "end": 653.94,
    "text": "por castillo en la imaginación de Don Quijote."
  },
  {
    "start": 653.94,
    "end": 658.62,
    "text": "Puestos pues ya en sosiego y hechos amigos todos a persuasión del hidalgo y del cura,"
  },
  {
    "start": 658.62,
    "end": 663.38,
    "text": "tuvieron los criados de Dorotea por bien que al momento se viniese con ellos. Y en"
  },
  {
    "start": 663.38,
    "end": 668.34,
    "text": "tanto que él con ellos se avenía, el oidor comunicó con don Fernando, Cardenio y el"
  },
  {
    "start": 668.34,
    "end": 673.18,
    "text": "cura, ¿qué debía de hacer en aquel caso? Contándoseles con las razones que Dorotea"
  },
  {
    "start": 673.18,
    "end": 677.14,
    "text": "les había dicho. En fin, fue acordado que don Fernando"
  },
  {
    "start": 677.14,
    "end": 682.18,
    "text": "dejese a los criados de Dulcinea quien él era, y cómo era su gusto que Dulcinea fuese con"
  },
  {
    "start": 682.18,
    "end": 686.98,
    "text": "él a la Andalucía, donde de su hermano el marqués sería estimado como el valor de"
  },
  {
    "start": 686.98,
    "end": 692.18,
    "text": "Doluis merecía, porque de esta manera se sabía la intención de Doluis que no volvería."
  },
  {
    "start": 692.18,
    "end": 698.14,
    "text": "por aquella vez a los ojos de su padre si le hiciese pedazos."
  },
  {
    "start": 698.14,
    "end": 702.86,
    "text": "Entendida pues de los cuatro la calidad de Don Fernando y la intención de Dorotea, determinaron"
  },
  {
    "start": 702.86,
    "end": 707.74,
    "text": "entre ellos que los tres se volviesen a contar lo que pasaba a su padre, y el otro se quedase"
  },
  {
    "start": 707.74,
    "end": 712.42,
    "text": "servir a Dulcinea y a no dejar ya hasta que ellos volviesen por él, obviasen lo que su padre"
  },
  {
    "start": 712.42,
    "end": 715.38,
    "text": "les ordenaba."
  },
  {
    "start": 715.38,
    "end": 720.48,
    "text": "manera se apaciguó aquella máquina de pendencias, por la autoridad agigantada y prudencia del rey"
  },
  {
    "start": 720.48,
    "end": 726.56,
    "text": "sobrino. Pero viendo ese leno mico de la concordia y el émulo de la paz, menos preciado y"
  },
  {
    "start": 726.56,
    "end": 732.88,
    "text": "burlado, y el poco fruto que había granjeado de haberlos puesto a todos en tan confuso laberinto,"
  },
  {
    "start": 732.88,
    "end": 740.48,
    "text": "acordó de probar otra vez la mano, resucitando nuevas pendencias y desasosiegos."
  },
  {
    "start": 740.48,
    "end": 744.76,
    "text": "Es pues el caso que los cuadrilleros eso *supieron*, por haber introducido la calidad de los que"
  },
  {
    "start": 744.76,
    "end": 749.92,
    "text": "con ellos se habían combatido y se retiraron de la pendencia, por parecerles que de cualquiera"
  },
  {
    "start": 749.92,
    "end": 754.6,
    "text": "manera que sucediese habían de llevar lo peor de la batalla."
  },
  {
    "start": 754.6,
    "end": 759.96,
    "text": "Pero uno de ellos, que fue el que fue molido y maltratado por don Quijote, le vino a la memoria."
  },
  {
    "start": 759.96,
    "end": 764.52,
    "text": "que entre algunos bandos que traía para prender a algunos delincuentes, traía"
  },
  {
    "start": 764.52,
    "end": 769.68,
    "text": "uno con Tradonquijote, aquí la Santa Hermandad había mandado prender por la libertad que dio"
  },
  {
    "start": 769.68,
    "end": 775.8,
    "text": "los galiotes, y como Sancho como charrazón no había tenido."
  },
  {
    "start": 775.8,
    "end": 780.34,
    "text": "Imaginando pues esto, quiso certificarse si las señas que de Don Quijote traía venían"
  },
  {
    "start": 780.34,
    "end": 785.96,
    "text": "bien, y sacando del seno un pergamino, topó con el que buscaba, y poniéndosele al"
  },
  {
    "start": 785.96,
    "end": 791.76,
    "text": "de espacio, porque no era buen lector, a cada palabra que leía ponía los ojos en don Quijote,"
  },
  {
    "start": 791.76,
    "end": 796.88,
    "text": "e iba cotejando las señas del mandamiento con el rostro de don Quijote. Y a mí que sin"
  },
  {
    "start": 796.88,
    "end": 802.68,
    "text": "en duda alguna, era el que el mandamiento rezaba. Y apenas se hubo certificado, cuando"
  },
  {
    "start": 802.68,
    "end": 807.48,
    "text": "recogiendo su pergamino, con la izquierda tomó el mandamiento, y con la derecha lo"
  },
  {
    "start": 807.48,
    "end": 813.36,
    "text": "un quijote del cuello fuertemente que no le dejaba lentar, y a grandes voces decía,"
  },
  {
    "start": 813.36,
    "end": 818.48,
    "text": "¡Favor a la Santa Hermandad! Y para que se vea que lo pido de veras, le hago este mandamiento"
  },
  {
    "start": 818.48,
    "end": 823.52,
    "text": "donde se contiene que se prenda este salteador de caminos."
  },
  {
    "start": 823.52,
    "end": 828.16,
    "text": "como el mantamiento del cura, y vio como era verdad cuanto el cuadrillero decía y como"
  },
  {
    "start": 828.16,
    "end": 833.02,
    "text": "convenían las señas con Don Quijote, el cual, viendo que trataban mal a aquel villano"
  },
  {
    "start": 833.02,
    "end": 838.24,
    "text": "malandrín, puesta la cólera en su punto y crujiéndole los huesos de su cuerpo, como"
  },
  {
    "start": 838.24,
    "end": 843.36,
    "text": "mejor pudo el asir al cuadrillero con entranvas manos de la garganta, que ahogársele corrido"
  },
  {
    "start": 843.36,
    "end": 848.92,
    "text": "de sus compañeros allí dejar la vida antes que don Quijote la presa."
  },
  {
    "start": 848.92,
    "end": 853.8,
    "text": "el ventero que, por fuerza y vía de favorecer a los de su oficio, acudió luego a darle"
  },
  {
    "start": 853.8,
    "end": 859.28,
    "text": "Favor. La ventera, que vio de nuevo a su marido en pendencias, de nuevo alzó la voz, cuyo"
  },
  {
    "start": 859.28,
    "end": 865.56,
    "text": "tenor le llevaron luego maritornes y su hija, pidiendo favor al cielo y a los que ya estaban."
  },
  {
    "start": 865.56,
    "end": 868.64,
    "text": "Sancho dijo, viendo lo que pasaba:"
  },
  {
    "start": 868.64,
    "end": 872.96,
    "text": "Vive el señor que es verdad cuanto mi amo dice de los encantos de este castillo, pues"
  },
  {
    "start": 872.96,
    "end": 877.96,
    "text": "no es posible vivir una hora con que tú de él."
  },
  {
    "start": 877.96,
    "end": 882.76,
    "text": "Fernando despertó al cuadrillero y a Don Quijote, y con gusto de entrambos, le estés"
  },
  {
    "start": 882.76,
    "end": 887.46,
    "text": "enclavijó las manos, que el uno en el cuello del otro y el otro en la garganta"
  },
  {
    "start": 887.46,
    "end": 892.92,
    "text": "del otro bien así destenían. Pero no por esto cesaban los cuadrilleros de pedir su"
  },
  {
    "start": 892.92,
    "end": 898.16,
    "text": "preso, y que les ayudase en aderezarlo atado y entregado a toda su voluntad, porque así"
  },
  {
    "start": 898.16,
    "end": 903.12,
    "text": "convenía el servicio del rey y de la Santa Hermandad, de cuya parte de nuevo les pedían"
  },
  {
    "start": 903.12,
    "end": 908.24,
    "text": "socorro y favor para hacer aquella prisión de aquel robador y salteador de caminos y de"
  },
  {
    "start": 908.24,
    "end": 909.24,
    "text": "carreras."
  },
  {
    "start": 909.24,
    "end": 915.24,
    "text": "Reíase de oír decir estas razones don Quijote, y con mucho sosiego dijo."
  },
  {
    "start": 915.24,
    "end": 919.12,
    "text": "Venida acá, gente, soy, si mal no nacida."
  },
  {
    "start": 919.12,
    "end": 924.12,
    "text": "Saltear de caminos llamáis al dar libertad a los encadenados, soltar los presos, acorrer"
  },
  {
    "start": 924.12,
    "end": 928.72,
    "text": "a los miserables, alzar los caídos, remediar los menesterosos."
  },
  {
    "start": 928.72,
    "end": 934.24,
    "text": "¡A gente infame, digna por vuestro bajo y vil entendimiento que el cielo nos comunique!"
  },
  {
    "start": 934.24,
    "end": 936.84,
    "text": "el valor que se encierra en la caballería andante!"
  },
  {
    "start": 936.84,
    "end": 941.74,
    "text": "Ni os déis de entender el pecado e ignorancia en que estáis en no reverenciar la sombra cuanto"
  },
  {
    "start": 941.74,
    "end": 945.84,
    "text": "más la asistencia de cualquier caballero andante."
  },
  {
    "start": 945.84,
    "end": 950.86,
    "text": "Venida, acá la tornéis en cuadrilla, no de cuadrilleros, salteadores de caminos con licencia."
  },
  {
    "start": 950.86,
    "end": 952.78,
    "text": "de la Santa Hermandad."
  },
  {
    "start": 952.78,
    "end": 958.36,
    "text": "Decidme, ¿quién fue el ignorante que firmó mandamiento de prisión contra tal caballero?"
  },
  {
    "start": 958.36,
    "end": 963.72,
    "text": "como yo soy. Quien el que ignoró que son exentos de todo judicial fuero los caballeros"
  },
  {
    "start": 963.72,
    "end": 969.64,
    "text": "andantes, y que su ley es su espada, sus fueros, sus bríos, sus pragmáticas, su voluntad."
  },
  {
    "start": 969.64,
    "end": 974.56,
    "text": "Quien fue el mentecato, vuelvo a decir, que no sabe que no hay ejecutoria de linaje algo"
  },
  {
    "start": 974.56,
    "end": 979.04,
    "text": "con tantas preeminencias ni exenciones como la que adquiere un caballero andante el día"
  },
  {
    "start": 979.04,
    "end": 984.32,
    "text": "que se arma caballero y se entrega al duro ejercicio de la caballería. ¿Qué caballero"
  },
  {
    "start": 984.32,
    "end": 991.0,
    "text": "cantante pagó pecho al cabala, chapín de la reina, moneda forera, portazgo, ni barca."
  },
  {
    "start": 991.0,
    "end": 994.2,
    "text": "Que esas telas llevó hechura de vestido que liciese."
  },
  {
    "start": 994.2,
    "end": 998.56,
    "text": "Que castellano le acogió en su castillo, que hiciese pagar el escote."
  },
  {
    "start": 998.56,
    "end": 1000.54,
    "text": "Que reino le asento a su mesa."
  },
  {
    "start": 1000.54,
    "end": 1006.4,
    "text": "Que doncella no se le aficionó y se le entregó rendida a todo su talante y voluntad."
  },
  {
    "start": 1006.4,
    "end": 1011.88,
    "text": "Y finalmente, que caballero andante ha habido en el mundo que no tenga amores"
  },
  {
    "start": 1011.88,
    "end": 1025.76,
    "text": "para dar él solo cuatrocientos palos a cuatrocientos cuadrilleros que se le pongan delante."
  }
]