[
  {
    "start": 0.0,
    "end": 5.4,
    "text": "Capítulo XV, donde se cuenta la desgraciada aventura que se topó don Quijote en topar."
  },
  {
    "start": 5.4,
    "end": 14.08,
    "text": "con unos desalmados andaluces."
  },
  {
    "start": 14.08,
    "end": 18.88,
    "text": "Cuenta el sabio Cide Hamete Benengeli, que así como don Quijote se despidió de sus huéspedes"
  },
  {
    "start": 18.88,
    "end": 24.2,
    "text": "y de todos los que se hallaron al entierro del pastor Grisóstomo, él y su escudero centraron"
  },
  {
    "start": 24.2,
    "end": 28.64,
    "text": "por el mismo bosque donde vieron que se habían llevado la pastora Marcela."
  },
  {
    "start": 28.64,
    "end": 32.96,
    "text": "y habiendo andado más de dos horas por él, buscando por todas partes sin poder"
  },
  {
    "start": 32.96,
    "end": 38.08,
    "text": "ayarla, vinieron a parar a un prado lleno de fresca hierba, junto del cual corría una"
  },
  {
    "start": 38.08,
    "end": 42.84,
    "text": "rollo apacible y fresco. Tanto que convidó y forzó a pasar allí las horas."
  },
  {
    "start": 42.84,
    "end": 48.88,
    "text": "de la siesta, que, rigurosamente, comenzaba a entrar."
  },
  {
    "start": 48.88,
    "end": 53.6,
    "text": "Apeáronse don Quijote y Sancho, y, dejando el jumento y el rocín a sus anchas, pasé de"
  },
  {
    "start": 53.6,
    "end": 58.92,
    "text": "la mucha yerba que allí había, dieron saco a las alforjas, y sin ceremonia alguna, en"
  },
  {
    "start": 58.92,
    "end": 64.88,
    "text": "buena paz y compañía, amo y mozo comieron lo que en ellas hallaron."
  },
  {
    "start": 64.88,
    "end": 69.8,
    "text": "No se había curado Sancho de char sueltas, arrocinante, seguro de que le conocía por Tamanso."
  },
  {
    "start": 69.8,
    "end": 74.48,
    "text": "y tampoco rijoso que todas las lleguas te la de esa de Córdoba no le hicieran tomar mal"
  },
  {
    "start": 74.48,
    "end": 77.64,
    "text": "sin estro."
  },
  {
    "start": 77.64,
    "end": 82.28,
    "text": "de no pues la suerte y el diablo que no todas veces duerme, que andaban por aquel"
  },
  {
    "start": 82.28,
    "end": 87.64,
    "text": "valle, paciendo una manada de yacas calicianas de unos arrieros de angueses, de los cuales"
  },
  {
    "start": 87.64,
    "end": 92.92,
    "text": "es costumbre estear con su récua en lugares y sitios de hierba y agua, y aquel donde"
  },
  {
    "start": 92.92,
    "end": 98.84,
    "text": "acertó a yacer don Quijote era muy a propósito de los angeleses."
  },
  {
    "start": 98.84,
    "end": 103.6,
    "text": "Sucedió, pues, que a Rocinante le vino en deseo de refocilarse con las señoras yeguas, y"
  },
  {
    "start": 103.6,
    "end": 108.8,
    "text": "saliendo, así como la solía de su natural paso y costumbre, sin pedir licencia a su dueño,"
  },
  {
    "start": 108.8,
    "end": 113.12,
    "text": "tomó un trote algo picado y se fue a comunicar su necesidad con ellas."
  },
  {
    "start": 113.12,
    "end": 118.68,
    "text": "Mas ellas, que a lo que pareció, debían de tener más gana de pasar que de otra cosa."
  },
  {
    "start": 118.68,
    "end": 123.96,
    "text": "recibieron lejos las cerraduras y colodrillos, de tal manera que a poco espacio se le rompieron"
  },
  {
    "start": 123.96,
    "end": 128.68,
    "text": "las cinchas y quedó sencilla, en pelota."
  },
  {
    "start": 128.68,
    "end": 133.16,
    "text": "Pero lo que más le vio de sentir fue que, viendo los arrieros la fuerza que sus hegas se les"
  },
  {
    "start": 133.16,
    "end": 137.88,
    "text": "vacía, acudieron con estacas, y tantos palos le dieron que le derribaron malparado."
  },
  {
    "start": 137.88,
    "end": 140.72,
    "text": "en el suelo."
  },
  {
    "start": 140.72,
    "end": 145.76,
    "text": "Ya en esto, don Quijote y Sancho, que la paliza de Rocinante habían visto, llegaban jadeando."
  },
  {
    "start": 145.76,
    "end": 147.72,
    "text": "y dijo don Quijote a Sancho."
  },
  {
    "start": 147.72,
    "end": 153.12,
    "text": "A lo que yo veo, amigos, Sancho, estos no son caballeros, sino gente soez y de baja."
  },
  {
    "start": 153.12,
    "end": 154.12,
    "text": "Ralea."
  },
  {
    "start": 154.12,
    "end": 158.68,
    "text": "Dígolo porque bien me puedes ayudar a tomar la debida venganza del agravio que delante."
  },
  {
    "start": 158.68,
    "end": 162.68,
    "text": "de nuestros ojos se le ha hecho alucinante."
  },
  {
    "start": 162.68,
    "end": 165.76,
    "text": "que día los de venganza hemos de tomar, respondió a Sancho."
  },
  {
    "start": 165.76,
    "end": 169.02,
    "text": "si estos son más de veinte y nosotros no más de dos, y aunque"
  },
  {
    "start": 169.02,
    "end": 171.02,
    "text": "sea nosotros sino uno y medio."
  },
  {
    "start": 171.02,
    "end": 175.3,
    "text": "Yo, al go por ciento, replicó don Quijote."
  },
  {
    "start": 175.3,
    "end": 179.36,
    "text": "Y sin hacer más discursos, echó mano a su espada y arremetió a los"
  },
  {
    "start": 179.36,
    "end": 183.32,
    "text": "en esto, y lo mismo hizo Sancho Panza, incitado y movido del"
  },
  {
    "start": 183.32,
    "end": 184.32,
    "text": "ejemplo de su amo."
  },
  {
    "start": 184.32,
    "end": 188.72,
    "text": "Y a las primeras dio don Quijote una cuchillada a uno que le abrió un"
  },
  {
    "start": 188.72,
    "end": 195.0,
    "text": "salió de cuero de que venía vestido con gran parte de la espalda."
  },
  {
    "start": 195.0,
    "end": 199.76,
    "text": "Los lengüeses que se vieron mal tratar de aquellos dos hombres solos, siendo ellos tantos,"
  },
  {
    "start": 199.76,
    "end": 204.9,
    "text": "acudieron a sus estacas, y cogiendo a los dos en medio, comenzaron a menudear sobre ellos."
  },
  {
    "start": 204.9,
    "end": 208.0,
    "text": "con grande ahínco y demencia."
  },
  {
    "start": 208.0,
    "end": 212.72,
    "text": "Verdades que al segundo toque dieron con Sancho en el suelo, y lo mismo le hubo don Quijote."
  },
  {
    "start": 212.72,
    "end": 215.48,
    "text": "sin que le valiese su destreza y buen ánimo."
  },
  {
    "start": 215.48,
    "end": 220.84,
    "text": "y quiso su ventura que viniese a caer a los pies de Rocinante, que aún no se había levantado."
  },
  {
    "start": 220.84,
    "end": 228.4,
    "text": "donde se echa de ver la furia con que machacan estacas, puestas en manos rústicas y enojadas."
  },
  {
    "start": 228.4,
    "end": 232.92,
    "text": "Viendo, pues, los lengüeses el mal recado que habían hecho, con la mayor presteza que pudieron"
  },
  {
    "start": 232.92,
    "end": 238.16,
    "text": "cargar los arreos y siguieron su camino, dejando a los dos aventureros de mala traza y de"
  },
  {
    "start": 238.16,
    "end": 241.16,
    "text": "peor talante."
  },
  {
    "start": 241.16,
    "end": 246.52,
    "text": "El primero que se resintió fue Sancho Panza, y hallándose junto a su señor con voz enferma"
  },
  {
    "start": 246.52,
    "end": 253.32,
    "text": "y lastimada, dijo: Señor don Quijote, a señor don Quijote."
  },
  {
    "start": 253.32,
    "end": 255.6,
    "text": "¿Qué quieres, Sancho Panza?"
  },
  {
    "start": 255.6,
    "end": 261.08,
    "text": "Respondió don Quijote con el mismo tono afeminado y doliente que Sancho."
  },
  {
    "start": 261.08,
    "end": 263.12,
    "text": "¿Qué harías si fuese posible?"
  },
  {
    "start": 263.12,
    "end": 264.44,
    "text": "Respondió Sancho Panza."
  },
  {
    "start": 264.44,
    "end": 268.6,
    "text": "Que vuestra merced me diese dos tragos de aquella bebida del feo Blas, si es que la"
  },
  {
    "start": 268.6,
    "end": 273.12,
    "text": "tiene vuestra merced y a mano; quizá era de provecho para los quebrantamientos de"
  },
  {
    "start": 273.12,
    "end": 274.96,
    "text": "huesos como lo es para las heridas."
  },
  {
    "start": 274.96,
    "end": 281.76,
    "text": "Pues a tenerla yo aquí, desgraciado de mí, que nos faltaba, respondió don Quijote."
  },
  {
    "start": 281.76,
    "end": 287.72,
    "text": "Mas yo te juro, Sancho Panza, acede caballero andante, que antes que pasen dos días, si"
  },
  {
    "start": 287.72,
    "end": 292.16,
    "text": "la fortuna no te en otra cosa, la tengo de tener en mi poder o mal me ande a andar las"
  },
  {
    "start": 292.16,
    "end": 293.16,
    "text": "manos."
  },
  {
    "start": 293.16,
    "end": 298.96,
    "text": "Pues en cuanto le parece a vuestra merced que podremos boper los pies, replicó Sancho."
  },
  {
    "start": 298.96,
    "end": 299.96,
    "text": "Chopaz."
  },
  {
    "start": 299.96,
    "end": 305.4,
    "text": "De mí se dice, dijo el molido caballero don Quijote, que no sabré poner términos."
  },
  {
    "start": 305.4,
    "end": 306.4,
    "text": "asotías."
  },
  {
    "start": 306.4,
    "end": 311.04,
    "text": "Mas yo me tengo la culpa de todo, que no había de poner mano a la espada contra hombres."
  },
  {
    "start": 311.04,
    "end": 314.08,
    "text": "que no fuese en armados caballeros como yo."
  },
  {
    "start": 314.08,
    "end": 318.54,
    "text": "Y así, creo que en pena de haber pasado las leyes de la caballería, ha permitido el"
  },
  {
    "start": 318.54,
    "end": 322.28,
    "text": "Dios de las batallas, que se me diese este castigo."
  },
  {
    "start": 322.28,
    "end": 327.04,
    "text": "por lo cual, Sancho Panza, conviene que estés advertido en esto que ahora te diré, porque"
  },
  {
    "start": 327.04,
    "end": 331.56,
    "text": "importa mucho a la salud de entrambos. Y es que cuando veas que se acerca canalla no"
  },
  {
    "start": 331.56,
    "end": 337.04,
    "text": "saca algún agravio, no aguardes a que ponga mano a la espada para venganza, porque no lo haré."
  },
  {
    "start": 337.04,
    "end": 342.84,
    "text": "ninguna manera. Si no, ponte en mano a tu espada y castígalos muy a tu sabor, que si en su ayuda"
  },
  {
    "start": 342.84,
    "end": 348.24,
    "text": "y defensa cuidieren caballeros, yo te sabré defender, y ofenderlos con todo mi poder."
  },
  {
    "start": 348.24,
    "end": 353.08,
    "text": "que ya habrás visto por mil señales y experiencias hasta dónde se extiende el valor de este"
  },
  {
    "start": 353.08,
    "end": 355.8,
    "text": "ni fuerte brazo."
  },
  {
    "start": 355.8,
    "end": 360.92,
    "text": "Tal quedó derrocado el pobre señor con el vencimiento del valiente vizcaíno, mas no le"
  },
  {
    "start": 360.92,
    "end": 366.76,
    "text": "pareció también a Sancho Panza el aviso de su amo, que dejase de responder diciendo."
  },
  {
    "start": 366.76,
    "end": 372.32,
    "text": "Señor, yo soy hombre pacífico, manso, sosegado y sé disimular cualquier injuria, porque"
  },
  {
    "start": 372.32,
    "end": 376.08,
    "text": "tengo mujeres e hijos que sustentar y criar."
  },
  {
    "start": 376.08,
    "end": 389.4,
    "text": "Así que, si a vuestra merced también le avisa, pues no puede ser mandato, que de ninguna manera pondré mano a la espada, ni contra villano ni contra caballero, y que desde aquí para adelante, de Dios, perdono cuantos agravios me han hecho y han de hacer."
  },
  {
    "start": 389.4,
    "end": 398.38,
    "text": "Ahora me los haya hecho o haga o haya de hacer persona alta o baja, rico o pobre, y de algo o bechero, sin aceptar estado ni condición alguna."
  },
  {
    "start": 400.08,
    "end": 402.4,
    "text": "Lo cual, oído por su amo, le respondió."
  },
  {
    "start": 402.4,
    "end": 408.04,
    "text": "Quisiera tener aliento para poder hablar un poco descansado, y que el dolor que tengo en"
  },
  {
    "start": 408.04,
    "end": 413.68,
    "text": "Esta costilla se aplacará tanto cuanto para darte a entender, Panza, el error en que estás."
  },
  {
    "start": 413.68,
    "end": 416.28,
    "text": "¡Mena, cabecador!"
  },
  {
    "start": 416.28,
    "end": 421.36,
    "text": "Si el viento de la fortuna, hasta ahora tan contrario, en nuestro favor se vuelve, llevándonos las"
  },
  {
    "start": 421.36,
    "end": 426.82,
    "text": "velas del deseo para que, seguramente y sin contraste alguno, tomemos puerto en alguna de las"
  },
  {
    "start": 426.82,
    "end": 432.46,
    "text": "las insulas que te tengo prometidas, que sería de Tisí, garándola yo, Tisí ese señor"
  },
  {
    "start": 432.46,
    "end": 438.24,
    "text": "de ella. Pues lo vendrás a imposibilitar por no ser caballero ni quererlo ser, ni tener"
  },
  {
    "start": 438.24,
    "end": 444.02,
    "text": "valor, ni intención de vengar tus injurias y defender tu señorío. Porque es de saber"
  },
  {
    "start": 444.02,
    "end": 448.98,
    "text": "que en los reinos y provincias nuevamente conquistados nunca están tan quietos los ánimos"
  },
  {
    "start": 448.98,
    "end": 453.62,
    "text": "de sus naturales, ni tan de parte del nuevo señor, que no se te encante, más de que han"
  },
  {
    "start": 453.62,
    "end": 460.18,
    "text": "hacer alguna novedad para alterar de nuevo las cosas y volver, como dicen, a probar ventura."
  },
  {
    "start": 460.18,
    "end": 465.62,
    "text": "Y así es menester que el nuevo posesor tenga entendimiento para saberse gobernar y valor para"
  },
  {
    "start": 465.62,
    "end": 470.7,
    "text": "ofender y defenderse en cualquier acontecimiento."
  },
  {
    "start": 470.7,
    "end": 474.1,
    "text": "En esto que ahora nos ha acontecido, respondió Sancho."
  },
  {
    "start": 474.1,
    "end": 479.14,
    "text": "Y si yo tuviera ese entendimiento y ese valor que vuestra merced dice, más yo le juro a"
  },
  {
    "start": 479.14,
    "end": 483.22,
    "text": "de pobre hombre que más estoy para vísperas que para pláticas."
  },
  {
    "start": 483.22,
    "end": 488.38,
    "text": "Mire vuestra merced si se puede levantar y ayudaremos a Rocinante, aunque no lo merece."
  },
  {
    "start": 488.38,
    "end": 492.3,
    "text": "porque él fue la causa principal de todo este emolimiento."
  },
  {
    "start": 492.3,
    "end": 498.02,
    "text": "Jamás tal creí de Rocinante, que le tenía por persona casta y tan pacífica como yo."
  },
  {
    "start": 498.02,
    "end": 503.3,
    "text": "En fin, bien dicen que es menester mucho tiempo para venir a conocer las personas, y que"
  },
  {
    "start": 503.3,
    "end": 505.86,
    "text": "no hay cosa segura en esta vida."
  },
  {
    "start": 505.86,
    "end": 509.88,
    "text": "quien dijera que tras de aquella están grandes cuchilladas, como vuestra merced dio a"
  },
  {
    "start": 509.88,
    "end": 515.38,
    "text": "que el desdichado caballero andante había de venir por la posta y en seguimiento suyo."
  },
  {
    "start": 515.38,
    "end": 519.26,
    "text": "está tan grande tempestad de palos que ha descargado sobre nuestras espaldas."
  },
  {
    "start": 519.26,
    "end": 527.14,
    "text": "Aulas tuya, Sancho, replicó don Quijote, de bendecir hechas a semejantes nublados."
  },
  {
    "start": 527.14,
    "end": 531.94,
    "text": "pero las mías, criadas entre sin abafas y holandas, claro está que sentirán más el dolor."
  },
  {
    "start": 531.94,
    "end": 538.54,
    "text": "de esta desgracia. Y si no fuese porque imagino, ¿qué digo imagino? Sé muy cierto que todas"
  },
  {
    "start": 538.54,
    "end": 544.22,
    "text": "Estas incomodidades son muy anejas al ejercicio de las armas; aquí me dejaría morir de puro."
  },
  {
    "start": 544.22,
    "end": 546.5,
    "text": "en un ojo."
  },
  {
    "start": 546.5,
    "end": 549.74,
    "text": "A esto replicó el escudero."
  },
  {
    "start": 549.74,
    "end": 554.4,
    "text": "Señor, ya que estas desgracias son de la cosecha de la caballería, ni gane vuestra merced."
  },
  {
    "start": 554.4,
    "end": 559.58,
    "text": "y sucede muy a menudo, o si tienen sus tiempos limitados en que acaecen, porque me parece"
  },
  {
    "start": 559.58,
    "end": 564.7,
    "text": "que a dos cosechas quedaremos inútiles para la tercera, si Dios por su infinita misericordia"
  },
  {
    "start": 564.7,
    "end": 565.7,
    "text": "no nos ocurre."
  },
  {
    "start": 565.7,
    "end": 574.18,
    "text": "Sabed, amigos, respondió don Quijote, que la vida de los caballeros andantes está"
  },
  {
    "start": 574.18,
    "end": 576.78,
    "text": "sujeta a mil peligros y desventuras."
  },
  {
    "start": 576.78,
    "end": 582.82,
    "text": "Y ni más ni menos está en potencia propínqua de ser los caballeros andantes reyes y emperadores."
  },
  {
    "start": 582.82,
    "end": 587.38,
    "text": "como lo ha mostrado la experiencia, muchos y diversos caballeros, de cuyas historias yo"
  },
  {
    "start": 587.38,
    "end": 593.76,
    "text": "tengo entera noticia. Y pudírate contar ahora, si el dolor me diera lugar, de algunos que"
  },
  {
    "start": 593.76,
    "end": 598.34,
    "text": "solo por el valor de su brazo han subido a los altos grados que he contado, y estos"
  },
  {
    "start": 598.34,
    "end": 604.42,
    "text": "mesmos se vieron antes y después en diversas calamidades y miserias."
  },
  {
    "start": 604.42,
    "end": 609.78,
    "text": "Porque el valeroso Amadís de Gaula se viene a poder de su mortal enemigo Arcaláus el encantador."
  },
  {
    "start": 609.78,
    "end": 614.68,
    "text": "de quien se tiene por averiguado que le dio, teniendo lo preso, más de doscientos azotes con"
  },
  {
    "start": 614.68,
    "end": 618.36,
    "text": "las riendas de su caballo, atado a una columna de un patio."
  },
  {
    "start": 618.36,
    "end": 623.92,
    "text": "Y aun hay un autor secreto y de no poco crédito, que dice que habiendo cogido al caballero"
  },
  {
    "start": 623.92,
    "end": 629.32,
    "text": "del Febo con una cierta trampa que se le unió debajo de los pies en un cierto castillo,"
  },
  {
    "start": 629.32,
    "end": 634.08,
    "text": "y al caer se halló en una honda cima debajo de tierra, atado de pies y manos, y allí le"
  },
  {
    "start": 634.08,
    "end": 639.12,
    "text": "echaron una de estas que llaman medicinas de agua, nieve y arena, de lo que llegó muy"
  },
  {
    "start": 639.12,
    "end": 644.4,
    "text": "al cabo, y si no fuera su corrido en aquella gran cuita de un sabio o gran amigo suyo,"
  },
  {
    "start": 644.4,
    "end": 647.28,
    "text": "pasaría muy mal el pobre caballero."
  },
  {
    "start": 647.28,
    "end": 651.84,
    "text": "Ansi que bien puedo yo pasar entre tanta buena gente, que mayores afrentas son las que"
  },
  {
    "start": 651.84,
    "end": 656.48,
    "text": "Estas pasaron, que no las que ahora nosotros pasamos."
  },
  {
    "start": 656.48,
    "end": 661.64,
    "text": "Porque quiero hacerte sabidor, Sancho, que no afrentan las heridas que se dan con los instrumentos."
  },
  {
    "start": 661.64,
    "end": 666.84,
    "text": "que acaso se hallan en las manos, y esto está en la ley del duelo, escrito por palabras."
  },
  {
    "start": 666.84,
    "end": 672.08,
    "text": "expresas, que si el zapatero da otra cola u horma que tiene en la mano, puesto que, verdaderamente"
  },
  {
    "start": 672.08,
    "end": 675.88,
    "text": "este palo, no por eso se dirá que quedaba paleado aquel aquel aquel aquel aquel aquel"
  },
  {
    "start": 675.88,
    "end": 677.64,
    "text": "aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel"
  },
  {
    "start": 677.64,
    "end": 678.38,
    "text": "aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel aquel"
  },
  {
    "start": 678.38,
    "end": 683.76,
    "text": "porque no pienses que, puesto que quedamos de esta pendencia molidos, quedamos enfadados."
  },
  {
    "start": 683.76,
    "end": 688.26,
    "text": "Porque las armas que aquellos hombres traían, con que nos machacaron, no eran otras que sus"
  },
  {
    "start": 688.26,
    "end": 689.26,
    "text": "estacas."
  },
  {
    "start": 689.26,
    "end": 695.14,
    "text": "Y ninguno de ellos, a lo que yo me acuerdo, tenía esto que espada ni puñal."
  },
  {
    "start": 695.14,
    "end": 699.22,
    "text": "No me dieron a mí lugar, respondió Sancho, a que mirase en tanto."
  },
  {
    "start": 699.22,
    "end": 703.66,
    "text": "Porque apenas puse mano a mi tizona cuando me asaetearon los hombros con sus piños, de"
  },
  {
    "start": 703.66,
    "end": 708.18,
    "text": "manera que me quitaron la vista de los ojos y la fuerza de los pies, andando conmigo donde"
  },
  {
    "start": 708.18,
    "end": 712.78,
    "text": "ahora llago, y a donde no me da pena alguna el pensar si fue a frente a uno de los"
  },
  {
    "start": 712.78,
    "end": 717.14,
    "text": "estocazos, como me lata el dolor de los golpes, que me hende que darta en impresos en la"
  },
  {
    "start": 717.14,
    "end": 721.5,
    "text": "memoria como en las espaldas."
  },
  {
    "start": 721.5,
    "end": 726.06,
    "text": "Con todo esto te hago saber, hermano Panza, replicó don Quijote, que no hay memoria aquí."
  },
  {
    "start": 726.06,
    "end": 730.94,
    "text": "en el tiempo no acabe ni dolor que muerte no le consuma."
  },
  {
    "start": 730.94,
    "end": 733.2,
    "text": "Pues, ¿qué mayor desdicha puede ser?"
  },
  {
    "start": 733.2,
    "end": 739.24,
    "text": "de aquella que aguarda el tiempo que la consuma y a la muerte que la acabe. Si esta nuestra"
  },
  {
    "start": 739.24,
    "end": 744.72,
    "text": "desgracia fuera de aquella es que con un par de visos aseguran a un notamalo. Pero voy viendo"
  },
  {
    "start": 744.72,
    "end": 749.06,
    "text": "que no han de bastar todos los emplastos de un hospital para ponerlas en buen término."
  },
  {
    "start": 749.06,
    "end": 751.54,
    "text": "siquiera."
  },
  {
    "start": 751.54,
    "end": 756.16,
    "text": "Déjate de eso y saca fuerza al flaqueza, Sancho. Respondió don Quijote. Que así"
  },
  {
    "start": 756.16,
    "end": 760.56,
    "text": "era yo. Y veamos cómo está Rocinante, que a lo que me parece no le ha cabido al pobre"
  },
  {
    "start": 760.56,
    "end": 762.2,
    "text": "la menor parte de esta desgracia."
  },
  {
    "start": 762.2,
    "end": 769.16,
    "text": "No hay de qué maravillarse de eso, respondió Sancho, siendo el tábano caballero andante."
  },
  {
    "start": 769.16,
    "end": 773.8,
    "text": "de lo que yo me maravillo es de que mi juventud haya quedado libre y sin costa donde nosotros"
  },
  {
    "start": 773.8,
    "end": 775.2,
    "text": "salimos sin costillas."
  },
  {
    "start": 775.2,
    "end": 781.96,
    "text": "Siempre deja la aventura a una puerta abierta en las tersicias para dar remedio a ellas."
  },
  {
    "start": 781.96,
    "end": 783.44,
    "text": "dijo don Quijote."
  },
  {
    "start": 783.44,
    "end": 788.24,
    "text": "Dígolo porque esa bestezuela podrá suponer ahora la falta de rucio, llevándome a"
  },
  {
    "start": 788.24,
    "end": 791.92,
    "text": "mis desde aquí a algún castillo donde sea curado de mis heridas."
  },
  {
    "start": 791.92,
    "end": 797.16,
    "text": "Y más que no tendrá deshonra la tal caballería, porque me acuerdo haber leído que aquel"
  },
  {
    "start": 797.16,
    "end": 802.36,
    "text": "buen viejo o Sileno, ayo y pedagogo de la alegre dios de la risa, cuando entró en la ciudad"
  },
  {
    "start": 802.36,
    "end": 807.8,
    "text": "de las tiempos iba muy a su placer caballero sobre un muy hermoso asno."
  },
  {
    "start": 807.8,
    "end": 811.96,
    "text": "¿Verdad será que le veía de ir caballero como vuestra merced dice?"
  },
  {
    "start": 811.96,
    "end": 816.92,
    "text": "Respondió Sancho: —Pero hay grande diferencia de ir caballero a ir atravesado como costal."
  },
  {
    "start": 816.92,
    "end": 822.2,
    "text": "de la basura, a lo cual respondió don Quijote."
  },
  {
    "start": 822.2,
    "end": 826.4,
    "text": "Las heridas que se reciben en las batallas antes dan honra que la quitan."
  },
  {
    "start": 826.4,
    "end": 831.92,
    "text": "Así que, panza amigo, no me repliques más, sino como ya te he dicho, levántate lo mejor."
  },
  {
    "start": 831.92,
    "end": 836.84,
    "text": "que pudieres y ponme de la manera que más te agradare encima de tu juventud. Y vamos de"
  },
  {
    "start": 836.84,
    "end": 840.16,
    "text": "aquí, antes que la noche venga y nos salte en este despoblado."
  },
  {
    "start": 840.16,
    "end": 846.44,
    "text": "Pues yo he ido a decir a vuestra merced, dijo Panza, que es muy de caballeros andantes."
  },
  {
    "start": 846.44,
    "end": 851.82,
    "text": "el dormir en los páramos y desiertos lo más del año, y que lo tienen a mucha aventura."
  },
  {
    "start": 851.82,
    "end": 857.92,
    "text": "Eso es, dijo don Quijote, cuando no puede más o cuando están enamorados. Y tan verdad."
  },
  {
    "start": 857.92,
    "end": 862.56,
    "text": "esto que ha habido caballero que se ha estado sobre una peña al sol y a la sombra y a las"
  },
  {
    "start": 862.56,
    "end": 868.8,
    "text": "inclemencias del cielo dos años, sin que lo supiese su señora. Y uno de estos fue a Madrid."
  },
  {
    "start": 868.8,
    "end": 874.28,
    "text": "llamándose ve el tenebroso se alojó en la peña pobre, no sé si ocho años o ocho meses"
  },
  {
    "start": 874.28,
    "end": 879.04,
    "text": "que no estoy muy bien en la cuenta. Basta que le estuvo allí haciendo penitencia, por"
  },
  {
    "start": 879.04,
    "end": 884.48,
    "text": "no sé qué es, sino sabor que le hizo la señora Oriana. Pero dejemos ya estos amores y"
  },
  {
    "start": 884.48,
    "end": 888.36,
    "text": "acabantes que suceda otra desgracia el juento como arrocinante."
  },
  {
    "start": 888.36,
    "end": 896.36,
    "text": "«Aun ahí sería el diablo», dijo Sancho. Y, despidiendo treinta ayes y sesenta suspiros, y ciento veinte"
  },
  {
    "start": 896.36,
    "end": 901.76,
    "text": "de decir reniegos de quien allí le había traído, se levantó, quedándose agobiado en la mitad."
  },
  {
    "start": 901.76,
    "end": 907.8,
    "text": "del camino, como arco turquesco, sin poder acabar de enderezarse, y, con todo este trabajo,"
  },
  {
    "start": 907.8,
    "end": 912.24,
    "text": "aparejó su asno, que también había dado algo de extralimitado con la demasiada libertad"
  },
  {
    "start": 912.24,
    "end": 914.44,
    "text": "en aquel día."
  },
  {
    "start": 914.44,
    "end": 919.32,
    "text": "Levantó luego a Rocinante, el cual, si tuviera lengua con que quejarse, bien seguro que"
  },
  {
    "start": 919.32,
    "end": 923.68,
    "text": "Sancho y su amo no le fueran en zaga."
  },
  {
    "start": 923.68,
    "end": 928.64,
    "text": "En resolución, Sancho ha comodado a Don Quijote sobre las nubes y puso de reata a Rocinante."
  },
  {
    "start": 928.64,
    "end": 933.32,
    "text": "y llevando al asno de cabestro, se encaminó poco más o menos hacia donde le pareció que"
  },
  {
    "start": 933.32,
    "end": 935.84,
    "text": "podía estar el camino real."
  },
  {
    "start": 935.84,
    "end": 941.12,
    "text": "Y la suerte, que sus cosas deviene mejor y vagando, anduvo una pequeña legua."
  },
  {
    "start": 941.12,
    "end": 945.92,
    "text": "cuando le deparó el camino, en el cual descubrió una venta, que a pesar suyo y gusto"
  },
  {
    "start": 945.92,
    "end": 949.0,
    "text": "de Don Quijote había de ser castillo."
  },
  {
    "start": 949.0,
    "end": 954.62,
    "text": "por fía Basancho que la venta y su amo que no, sino castillo, y tanto le duró la porfía"
  },
  {
    "start": 954.62,
    "end": 960.34,
    "text": "que tuvieron lugar sin acabarla de llegar a ella, en la cual Sancho entró sin más averiguación"
  },
  {
    "start": 960.34,
    "end": 970.14,
    "text": "con toda su recua."
  }
]