[
  {
    "start": 0.0,
    "end": 7.0,
    "text": "Capítulo VI. Del donoso y grande escrutinio que el cura y el barbero hicieron en la librería de nuestro ingenioso hidalgo."
  },
  {
    "start": 7.0,
    "end": 14.56,
    "text": "de nuestro ingenioso hidalgo."
  },
  {
    "start": 14.56,
    "end": 19.8,
    "text": "El cual aún todavía dormía. Pidió las llaves a la sobrina del aposento donde estaban"
  },
  {
    "start": 19.8,
    "end": 26.08,
    "text": "los libros autores del daño, y ella se los dio de muy buena gana. Entraron dentro todos,"
  },
  {
    "start": 26.08,
    "end": 31.0,
    "text": "y llama con ellos, y hallaron más de cien cuerpos de libros grandes, muy bien encuadernados,"
  },
  {
    "start": 31.0,
    "end": 36.36,
    "text": "y otros pequeños. Y así, como el ama los vio, volvió a salir de la posada con gran"
  },
  {
    "start": 36.36,
    "end": 41.64,
    "text": "precia, y tornó luego con una escudilla de agua bendita y un hisopo, y dijo,"
  },
  {
    "start": 41.64,
    "end": 47.28,
    "text": "«Tome vuestra merced, señor licenciado, rocía este postento. No esté aquí algún encantador"
  },
  {
    "start": 47.28,
    "end": 51.68,
    "text": "de los muchos que tienen estos libros, y nos encanten, en pena de las que les queremos"
  },
  {
    "start": 51.68,
    "end": 55.32,
    "text": "estar echándolos del mundo."
  },
  {
    "start": 55.32,
    "end": 59.64,
    "text": "Causó risa al licenciado la simplicidad del ama, y mandó al barbero que le fuese dando"
  },
  {
    "start": 59.64,
    "end": 64.56,
    "text": "de aquellos libros uno a uno para ver de qué trataban, pues podía ser que hubiera algunos"
  },
  {
    "start": 64.56,
    "end": 66.84,
    "text": "que no mereciesen castigo de fuego."
  },
  {
    "start": 66.84,
    "end": 73.6,
    "text": "No, dijo la sobrina, no hay para qué perdonar a ninguno, porque todos han sido los dañadores."
  },
  {
    "start": 73.6,
    "end": 78.92,
    "text": "Mejor será arrojarlos por las ventanas al patio y hacer un ramillete de ellos y pegarles fuego."
  },
  {
    "start": 78.92,
    "end": 84.5,
    "text": "y si no, llevarlos al corral y allí se hará la urea y no ofenderá el humo."
  },
  {
    "start": 84.5,
    "end": 90.18,
    "text": "Lo mismo dijo el alma, tal era la gana que las dos tenían de la muerte de aquellos inocentes."
  },
  {
    "start": 90.18,
    "end": 95.28,
    "text": "más el cura no vino en ellos sin primero leer siquiera los títulos. Y el primero que"
  },
  {
    "start": 95.28,
    "end": 101.84,
    "text": "más en Nicolás le dio las manos fue los cuatro de Amadís de Gaula, y dijo el cura."
  },
  {
    "start": 101.84,
    "end": 106.4,
    "text": "Parece cosa de misterio ésta, porque según he oído decir, este libro fue el primero de"
  },
  {
    "start": 106.4,
    "end": 111.28,
    "text": "caballerías que sin primor España, y todos los demás han tomado un principio y origen"
  },
  {
    "start": 111.28,
    "end": 117.64,
    "text": "de este. Y así me parece que, como a dogmatizador de una secta tan mala, le debemos hacer alguna inescusa."
  },
  {
    "start": 117.64,
    "end": 119.48,
    "text": "condenar al fuego."
  },
  {
    "start": 119.48,
    "end": 124.6,
    "text": "No, señor —dijo el barbero—, que también he oído decir que es el mejor de todos los"
  },
  {
    "start": 124.6,
    "end": 131.24,
    "text": "libros que de este género se han compuesto, y así, como único en su arte, se debe perdonar."
  },
  {
    "start": 131.24,
    "end": 136.84,
    "text": "Así es verdad, dijo el cura, y por esta razón se le torga la vida por ahora."
  },
  {
    "start": 136.84,
    "end": 139.6,
    "text": "Veamos, es otro que está junto a él."
  },
  {
    "start": 139.6,
    "end": 142.0,
    "text": "Es, dijo el Vivaldo."
  },
  {
    "start": 142.0,
    "end": 145.44,
    "text": "Las cercas deshacían, hijo legítimo de Amadís de Gaula."
  },
  {
    "start": 145.44,
    "end": 150.32,
    "text": "Pues en verdad, dijo el cura, que no le desvalora el hijo de la bondad del padre."
  },
  {
    "start": 150.32,
    "end": 155.08,
    "text": "Tomada, señora, abrid esa ventana y echad al corral y de principio al montón de"
  },
  {
    "start": 155.08,
    "end": 158.28,
    "text": "la ojeriza que se había de hacer."
  },
  {
    "start": 158.28,
    "end": 163.08,
    "text": "hizo lo así el amaco muy contento, y el bueno de Explandian fue volando al Corral,"
  },
  {
    "start": 163.08,
    "end": 166.48,
    "text": "esperando con toda paciencia el fuego que le amenazaba."
  },
  {
    "start": 166.48,
    "end": 169.64,
    "text": "Adelante, dijo el cura."
  },
  {
    "start": 169.64,
    "end": 174.2,
    "text": "Este que viene, dijo el bachiller, es una mujer de creencia, y a un todo rostro helado a lo"
  },
  {
    "start": 174.2,
    "end": 177.0,
    "text": "que creo que son del mismo linaje de Amadís."
  },
  {
    "start": 177.0,
    "end": 182.68,
    "text": "Pues vayan todos al Corral, dijo el cura, que atreco de quemar a la reina Penti Kinestra."
  },
  {
    "start": 182.68,
    "end": 188.04,
    "text": "y al pastor Darinel y a sus églogas y a las endiabladas y revueltas razones de su autor"
  },
  {
    "start": 188.04,
    "end": 193.04,
    "text": "quemara con ellos al padre que me engendró, si hubiera en figura de caballero andante."
  },
  {
    "start": 193.04,
    "end": 198.6,
    "text": "De ese parecer soy yo, dijo el barbero, y aun yo, añadió la sobrina."
  },
  {
    "start": 198.6,
    "end": 203.44,
    "text": "Pues así es, dijo el ama, venga ahora al corral con ellos."
  },
  {
    "start": 203.44,
    "end": 210.6,
    "text": "Díjéronselo, que era mucho, y ella asomó a la ventana y echó con ellos por la ventana abajo."
  },
  {
    "start": 210.6,
    "end": 213.4,
    "text": "¿Quién es ese tonto, dijo el cura?"
  },
  {
    "start": 213.4,
    "end": 217.28,
    "text": "Este es, se respondió el Valero, don el Yvante de Laura."
  },
  {
    "start": 217.28,
    "end": 222.56,
    "text": "El autor de ese libro, dijo el cura, fue el mismo que compuso *El jardín de flores*, y en"
  },
  {
    "start": 222.56,
    "end": 227.16,
    "text": "verdad que no sepa determinar cuál de los dos libros es más verdadero o, por decir"
  },
  {
    "start": 227.16,
    "end": 229.36,
    "text": "mejor, menos mentiroso."
  },
  {
    "start": 229.36,
    "end": 234.48,
    "text": "Sólo sé decir que este yral corral, por disparatado y arrogante."
  },
  {
    "start": 234.48,
    "end": 238.24,
    "text": "Este que se sigue es *Florismarte de Hircania*, dijo el barbero."
  },
  {
    "start": 238.24,
    "end": 241.52,
    "text": "Ahí está el señor Florismarte, replicó el cura."
  },
  {
    "start": 241.52,
    "end": 245.8,
    "text": "pues afeaba de parar presto en el corral, a pesar de su extraño nacimiento y soñadas"
  },
  {
    "start": 245.8,
    "end": 250.88,
    "text": "aventuras, que no da lugar a otra cosa la dureza de su estilo. Al corral"
  },
  {
    "start": 250.88,
    "end": 253.74,
    "text": "con él, y con este otro, señora ama."
  },
  {
    "start": 253.74,
    "end": 258.34,
    "text": "«¿Qué me place, señor mío?» respondía ella, y con mucha alegría ejecutaba lo que"
  },
  {
    "start": 258.34,
    "end": 259.84,
    "text": "le era mandado."
  },
  {
    "start": 259.84,
    "end": 266.44,
    "text": "«Este es el caballero platir», dijo el barbero. «Antiguo, libro es ese», dijo el cura."
  },
  {
    "start": 266.44,
    "end": 270.08,
    "text": "y no hay en la cosa que merezca pena, acompañan los demás sin réplica."
  },
  {
    "start": 270.08,
    "end": 272.84,
    "text": "Y así se hizo."
  },
  {
    "start": 272.84,
    "end": 277.64,
    "text": "Habrió otro libro y vieron que tenía por título *El caballero de la cruz*."
  },
  {
    "start": 277.64,
    "end": 282.32,
    "text": "Por nombre tan santo como este libro tiene se podía perdonar su ignorancia, mas también"
  },
  {
    "start": 282.32,
    "end": 285.32,
    "text": "se suele decir: tras la cruz está el diablo."
  },
  {
    "start": 285.32,
    "end": 288.48,
    "text": "Vaya fuego."
  },
  {
    "start": 288.48,
    "end": 292.62,
    "text": "Tomando el barbero otro libro, dijo: —Este es *Espejo de caballerías*."
  },
  {
    "start": 292.62,
    "end": 295.52,
    "text": "Ya he conocido a su Merced, dijo el cura."
  },
  {
    "start": 295.52,
    "end": 300.2,
    "text": "Hay anda en el Señor Reinaldo se monta al **baño** con sus amigos y compañeros, más ladrones."
  },
  {
    "start": 300.2,
    "end": 305.72,
    "text": "jacacos, y los doce pares, con el verdadero historiador Turpin. Y en verdad que estoy por"
  },
  {
    "start": 305.72,
    "end": 310.28,
    "text": "condenarlos no más que a destierro perpetuo, siquiera porque tienen parte de la impensión"
  },
  {
    "start": 310.28,
    "end": 316.84,
    "text": "del famoso Mateo Boyardo, de donde también te la sacó el cristiano poeta Ludovico Ariosto."
  },
  {
    "start": 316.84,
    "end": 321.56,
    "text": "Al cual si aquí le hallo y que habla en otra lengua que la suya, no le guardaré respeto"
  },
  {
    "start": 321.56,
    "end": 326.12,
    "text": "alguno, pero si hablan su idioma, le pondré sobre mi cabeza."
  },
  {
    "start": 326.12,
    "end": 331.3,
    "text": "Pues yo le tengo en italiano, dijo el barbero, más no le entiendo."
  },
  {
    "start": 331.3,
    "end": 335.04,
    "text": "Nihan fuera bien que vos le entendierades, respondió el cura."
  },
  {
    "start": 335.04,
    "end": 339.92,
    "text": "Y aquí le perdonáramos al señor capitán que no le hubiera traído a España y hecho castellano."
  },
  {
    "start": 339.92,
    "end": 344.48,
    "text": "que le quitó mucho de su natural valor, y lo mismo harán todos aquellos que los libros"
  },
  {
    "start": 344.48,
    "end": 349.32,
    "text": "de verso quisieron volver en otra lengua, que por mucho cuidado que pongan y habilidad que tengan, no podrán volverle por los términos que el original."
  },
  {
    "start": 349.32,
    "end": 354.32,
    "text": "que muestren, jamás llegarán al punto que ellos tienen en su primer nacimiento."
  },
  {
    "start": 354.32,
    "end": 359.04,
    "text": "Digo en efecto que este libro y todos los que se hallaren que tratan de estas cosas de"
  },
  {
    "start": 359.04,
    "end": 364.44,
    "text": "Francia se echen y depositen en Pozo Seco, hasta que con más acuerdo se vea lo que se"
  },
  {
    "start": 364.44,
    "end": 369.64,
    "text": "ha de hacer de ellos, excepto a un Bernardo del Carpio que anda por ahí y a otro llamado"
  },
  {
    "start": 369.64,
    "end": 374.84,
    "text": "Roncesvalles, que estos en llegando a mis manos han de estar en la sala, y de ellas"
  },
  {
    "start": 374.84,
    "end": 379.2,
    "text": "Él hace fuego sin remisión alguna."
  },
  {
    "start": 379.2,
    "end": 384.06,
    "text": "Todo lo confirmó el bárbaro, y lo tuvo por bien y por cosa muy acertada, por entender que"
  },
  {
    "start": 384.06,
    "end": 388.26,
    "text": "era el cura tan buen cristiano y tan amigo de la verdad, que no diría otra cosa por"
  },
  {
    "start": 388.26,
    "end": 390.26,
    "text": "todas las del mundo."
  },
  {
    "start": 390.26,
    "end": 395.42,
    "text": "Y abriendo otro libro, vio que era *Palmerín de Olivia*, y junto a él estaba otro que se llamaba"
  },
  {
    "start": 395.42,
    "end": 400.8,
    "text": "Palmerín de Inglaterra, lo cual visto por el licenciado, dijo."
  },
  {
    "start": 400.8,
    "end": 405.0,
    "text": "El salvia se acaló rajas y se queme, que aún no queden de ellas las cenizas."
  },
  {
    "start": 405.0,
    "end": 409.88,
    "text": "Y esa palma de Inglaterra se guarde y se conserve como cosa única, y se haga para ella"
  },
  {
    "start": 409.88,
    "end": 414.12,
    "text": "otra caja como la que halló Alejandro en los despojos de Darío, que la diputó para"
  },
  {
    "start": 414.12,
    "end": 417.92,
    "text": "aguardar en ella las obras del poeta Homero."
  },
  {
    "start": 417.92,
    "end": 421.7,
    "text": "Este libro, señor compadre, tiene autoridad por dos cosas."
  },
  {
    "start": 421.7,
    "end": 426.68,
    "text": "Clara una porque él por sí es muy bueno, y la otra porque es fama que le compuso un discreto"
  },
  {
    "start": 426.68,
    "end": 432.44,
    "text": "rey de Portugal. Todas las aventuras del castillo de Miraflores son bonísimas y de grande"
  },
  {
    "start": 432.44,
    "end": 438.12,
    "text": "artificio. Las razones cortesanas y claras que guardan y miran el decoro del que habla,"
  },
  {
    "start": 438.12,
    "end": 441.28,
    "text": "con mucha propiedad y entendimiento."
  },
  {
    "start": 441.28,
    "end": 445.92,
    "text": "Digo, pues, salvo a vuestro buen parecer, señor Maese Nicolás, que este llamaste"
  },
  {
    "start": 445.92,
    "end": 450.96,
    "text": "caula que den libres el fuego, y todos los demás sin hacer más escala y cata perezcan."
  },
  {
    "start": 450.96,
    "end": 457.64,
    "text": "No, señor compadre, replicó el barbero. ¿Qué está? Que aquí tengo ese afamado don Belianis."
  },
  {
    "start": 457.64,
    "end": 464.4,
    "text": "Pues ese replicó el cura: «Con la segunda, tercera y cuarta parte, tienen necesidad de un poco de"
  },
  {
    "start": 464.4,
    "end": 469.88,
    "text": "ruyvarro para purgar la demasiado cólera suya, y es menester quitarles todo aquello del castillo"
  },
  {
    "start": 469.88,
    "end": 475.52,
    "text": "de la fama y otras impertinencias de más importancia, para lo cual se les da término ultramarino."
  },
  {
    "start": 475.52,
    "end": 480.96,
    "text": "y como se emprendieren, así se usará con ellos de misericordia o de justicia. Y,"
  },
  {
    "start": 480.96,
    "end": 485.34,
    "text": "entanto, tener los libros con padre en vuestra casa, más no los dejéis leer a ninguno."
  },
  {
    "start": 485.34,
    "end": 488.36,
    "text": "¿Qué me place? —respondió el barbero."
  },
  {
    "start": 488.36,
    "end": 494.84,
    "text": "Y sin querer cansarse más en leer libros de caballerías, mandó a la ama que"
  },
  {
    "start": 494.84,
    "end": 499.56,
    "text": "de todos los grandes y diez con ellos en el corral. No se dijo a tonta ni a loca,"
  },
  {
    "start": 499.56,
    "end": 504.36,
    "text": "sino que tenía más gana de que mayos que de dejar una tela, por grande y delicada que fuera."
  },
  {
    "start": 504.36,
    "end": 510.36,
    "text": "y haciendo casi ocho de una vez, los arrojó por la ventana. Por tomar muchos juntos,"
  },
  {
    "start": 510.36,
    "end": 514.36,
    "text": "se le cayó uno a los pies del barbero, que le tomó ganas de ver de quién era,"
  },
  {
    "start": 514.36,
    "end": 518.48,
    "text": "y vio que decía *historia del famoso caballero Tirant lo Blanch*."
  },
  {
    "start": 518.48,
    "end": 524.04,
    "text": "Vala, Mediós, dijo el cura dando una gran voz, que aquí está tirante el blanco."
  },
  {
    "start": 524.04,
    "end": 529.88,
    "text": "Dadmele acá, compadre, que hago cuenta que haya de ser un tesoro de contento y una mina de"
  },
  {
    "start": 529.88,
    "end": 535.46,
    "text": "pasatiempos. Aquí está Don Quirieleisón de Montalbán, valeroso caballero, y su hermano"
  },
  {
    "start": 535.46,
    "end": 540.52,
    "text": "Tomás de Montalbán, y el caballero Fonseca, con la batalla que el valiente don Tirante hizo"
  },
  {
    "start": 540.52,
    "end": 545.84,
    "text": "con el alano y las agudezas de la doncella, placer de mi vida, con los amores y embustes"
  },
  {
    "start": 545.84,
    "end": 550.88,
    "text": "de la piadosa reposada y la señora emperatriz enamorada de Hipólito, su escudero."
  },
  {
    "start": 550.88,
    "end": 556.76,
    "text": "Digo, es verdad, señor compadre, que por su estilo es este el mejor libro del mundo."
  },
  {
    "start": 556.76,
    "end": 562.36,
    "text": "Aquí comen los caballeros, y duermen, y mueren en sus camas, y hacen testamento antes de su muerte."
  },
  {
    "start": 562.36,
    "end": 566.84,
    "text": "con estas cosas de que todos los demás libros de este género carecen."
  },
  {
    "start": 566.84,
    "end": 571.36,
    "text": "Con todo eso, os digo que merecía el que lo compuso, pues no hizo tantas necedades"
  },
  {
    "start": 571.36,
    "end": 575.88,
    "text": "de industria, que le echaran a galeras por todos los días de su vida."
  },
  {
    "start": 575.88,
    "end": 581.32,
    "text": "Llevad la casa y el dele, y veréis que es verdad cuanto de él os he dicho."
  },
  {
    "start": 581.32,
    "end": 583.68,
    "text": "Así será, respondió el barbero."
  },
  {
    "start": 583.68,
    "end": 587.14,
    "text": "Queremos estos pequeños libros que quedan."
  },
  {
    "start": 587.14,
    "end": 591.68,
    "text": "Estos, dijo el cura, no deben de ser de caballerías, sino de poesía."
  },
  {
    "start": 591.68,
    "end": 595.68,
    "text": "Y abriendo uno, vio que era la *Diana* de Jorge de Montemayor."
  },
  {
    "start": 595.68,
    "end": 599.76,
    "text": "Y dijo, creyendo que todos los demás eran del mismo género."
  },
  {
    "start": 599.76,
    "end": 603.78,
    "text": "Estos no merecen ser quemados como los demás, porque no hacen ni harán el daño que los demás."
  },
  {
    "start": 603.78,
    "end": 609.28,
    "text": "de caballerías han hecho, que son libros de entretenimiento e perjuicio de terceros."
  },
  {
    "start": 609.28,
    "end": 612.16,
    "text": "¡Ay, señor! —dijo la sobrina."
  },
  {
    "start": 612.16,
    "end": 616.16,
    "text": "Bien, los puede vuestra merced demandar quemar como a los demás, porque no sería mucho."
  },
  {
    "start": 616.16,
    "end": 621.88,
    "text": "que habiendo sanado mi señor tío de la enfermedad caballeresca, creyendo esto, se le antojase"
  },
  {
    "start": 621.88,
    "end": 627.2,
    "text": "de hacerse pastor y andarse por los bosques y prados, cantando y tañendo, y lo que más le agradase."
  },
  {
    "start": 627.2,
    "end": 632.84,
    "text": "peor es hacerse poeta, que según dicen es esa enfermedad incurable y pegadiza."
  },
  {
    "start": 632.84,
    "end": 635.92,
    "text": "¿Verdad dice esta doncella? —dijo el cura."
  },
  {
    "start": 635.92,
    "end": 639.6,
    "text": "Y será bien quitarle a nuestro amigo ese tropiezo y ocasión de delante."
  },
  {
    "start": 639.6,
    "end": 645.26,
    "text": "Y pues comenzamos por la *Diana* de Montemayor, soy de parecer que no sé qué me diga, sino que se le quite."
  },
  {
    "start": 645.26,
    "end": 650.44,
    "text": "todo aquello que trata de la sabia Felicia y de la agua encantada y casi todos los versos"
  },
  {
    "start": 650.44,
    "end": 656.84,
    "text": "mayores, y que deseen hora buena la prosa y la honra de ser primero en semejantes libros."
  },
  {
    "start": 656.84,
    "end": 663.32,
    "text": "Este que se sigue, dijo el barbero, es la *Diana* llamada *Segunda* del Salmantino, y este"
  },
  {
    "start": 663.32,
    "end": 666.68,
    "text": "otro que tiene el mismo nombre, cuyo autor es Gil Polo."
  },
  {
    "start": 666.68,
    "end": 672.16,
    "text": "Pues la del Salmantino, respondió el cura, a compañía creciente el número de los condenados."
  },
  {
    "start": 672.16,
    "end": 677.76,
    "text": "al corral, y la de Gil Polo se guarde como si fuera del mismo Apolo, y pase adelante"
  },
  {
    "start": 677.76,
    "end": 683.12,
    "text": "señor, con padre, y démosnos prisa que se va haciendo tarde."
  },
  {
    "start": 683.12,
    "end": 687.84,
    "text": "El libro es, dijo el barbero abriendo otro, Los diez libros de fortuna de amor compuestos"
  },
  {
    "start": 687.84,
    "end": 691.76,
    "text": "por Antonio de Lo Frasso, poeta ardo."
  },
  {
    "start": 691.76,
    "end": 696.44,
    "text": "Por las órdenes que recibí, dijo el cura, que desde que Apolo fue Apolo y las musas"
  },
  {
    "start": 696.44,
    "end": 702.84,
    "text": "musas y los poetas, tan gracioso ni tan disparatado libro como ese no se ha compuesto."
  },
  {
    "start": 702.84,
    "end": 707.6,
    "text": "Y que, por su camino, es el mejor y el más único de cuántos de este género han salido."
  },
  {
    "start": 707.6,
    "end": 711.8,
    "text": "a la luz del mundo. Y el que no le ha leído puede hacer cuenta que no ha leído jamás"
  },
  {
    "start": 711.8,
    "end": 713.96,
    "text": "cosa de gusto."
  },
  {
    "start": 713.96,
    "end": 718.52,
    "text": "Dadme esa capa, compadre, que precio más haberle hallado que si me dieran una sotana de raja de"
  },
  {
    "start": 718.52,
    "end": 721.52,
    "text": "Florencia."
  },
  {
    "start": 721.52,
    "end": 726.48,
    "text": "Puso la parte con grandísimo gusto y el barbero prosiguió diciendo: Esto es que"
  },
  {
    "start": 726.48,
    "end": 731.68,
    "text": "se siguen son el pastor Diveria, ni infas de nares y desengaños de celos»."
  },
  {
    "start": 731.68,
    "end": 736.84,
    "text": "«Pues no hay más que hacer», dijo Alcura, «sino entregarlos al brazo secular de la Iglesia»."
  },
  {
    "start": 736.84,
    "end": 740.28,
    "text": "y no se me pregunte el porqué, que sería nunca acabar."
  },
  {
    "start": 740.28,
    "end": 746.36,
    "text": "Este que viene es el pastor de Fílida. No es ese pastor, dijo el cura, sino muy discreto."
  },
  {
    "start": 746.36,
    "end": 752.8,
    "text": "cortesano, guárdese como joya preciosa. Este grande que aquí viene se titula, dijo el"
  },
  {
    "start": 752.8,
    "end": 758.64,
    "text": "barbero, tesoro de varias poesías. Como ellas no fueran tantas, dijo el cura, fueran"
  },
  {
    "start": 758.64,
    "end": 763.4,
    "text": "más estimadas. Menester es que este libro se escarda y limpie de algunas bajezas que"
  },
  {
    "start": 763.4,
    "end": 769.32,
    "text": "entre sus grandezas tiene. Guárdese, porque es autor a mí o mío, y por respeto de otras"
  },
  {
    "start": 769.32,
    "end": 773.96,
    "text": "mas heroicas y levantadas obras que he escrito."
  },
  {
    "start": 773.96,
    "end": 779.14,
    "text": "Este es, siguió el bandero, el cancionero del óped mal donado. También el autor de ese"
  },
  {
    "start": 779.14,
    "end": 783.8,
    "text": "libro, lo replicó el cura, es grande amigo mío, y sus versos en su boca admiran aquí en"
  },
  {
    "start": 783.8,
    "end": 789.4,
    "text": "los oye, y tal es la suavidad de la voz con que los canta, que encanta. Algo largo es"
  },
  {
    "start": 789.4,
    "end": 796.04,
    "text": "en las églogas, pero nunca lo bueno fue mucho. Muérdete con los escogidos. Pero ¿qué libro"
  },
  {
    "start": 796.04,
    "end": 803.04,
    "text": "se que está junto a él. La Galatea de Miguel de Cervantes, dijo el bárbaro. Muchos"
  },
  {
    "start": 803.04,
    "end": 807.8,
    "text": "años ha que es grande amigo mío ese Cervantes, y sé que es más versado en desdichas que en"
  },
  {
    "start": 807.8,
    "end": 814.56,
    "text": "versos. Su libro tiene algo de buena invención, propone algo y no concluye nada. Es menester"
  },
  {
    "start": 814.56,
    "end": 819.56,
    "text": "esperar la segunda parte que promete, quizá con la enmienda alcanzará del todo la misericordia"
  },
  {
    "start": 819.56,
    "end": 825.16,
    "text": "que ahora se le niega, y, entre tanto que esto se ve, tiene entre recluso en vuestra posada,"
  },
  {
    "start": 825.16,
    "end": 828.84,
    "text": "Señor compadre, ¿qué me place? —respondió el bárbaro."
  },
  {
    "start": 828.84,
    "end": 835.12,
    "text": "Y aquí vienen tres todos juntos, la *Araucana* de don Alonso de Ercilla, la *Austriada* de Juan"
  },
  {
    "start": 835.12,
    "end": 841.98,
    "text": "Rufo, jurado de Córdoba, y el Montemayor de Cristóbal de Virués, poeta valenciano."
  },
  {
    "start": 841.98,
    "end": 846.72,
    "text": "Todos estos tres libros, dijo el cura, son los mejores que en verso heroico en lengua castellana"
  },
  {
    "start": 846.72,
    "end": 851.72,
    "text": "están escritos y pueden competir con los más famosos de Italia. ¿Cuáles pueden ser como"
  },
  {
    "start": 851.72,
    "end": 856.08,
    "text": "las más ricas prendas de poesía que tiene España."
  },
  {
    "start": 856.08,
    "end": 860.44,
    "text": "Cansóse el cura de ver más libros, y así a carga cerrada quiso que todos los demás"
  },
  {
    "start": 860.44,
    "end": 861.44,
    "text": "se quemase."
  },
  {
    "start": 861.44,
    "end": 868.08,
    "text": "Pero ya tenía abierto uno el baúl que se llamaba a las lágrimas de Angélica."
  },
  {
    "start": 868.08,
    "end": 870.72,
    "text": "Y orará las yo, dijo el cura en oyendo el nombre."
  },
  {
    "start": 870.72,
    "end": 875.12,
    "text": "Si tal libro hubiera mandado quemar, porque su autor fue uno de los famosos poetas del"
  },
  {
    "start": 875.12,
    "end": 880.04,
    "text": "mundo, no solo de España, y fue felicísimo en la traducción de algunas fábulas de"
  },
  {
    "start": 880.04,
    "end": 888.16,
    "text": "Vido."
  }
]