[
  {
    "start": 0.0,
    "end": 5.0,
    "text": "Capítulo XL, donde se prosigue la historia del cautivo."
  },
  {
    "start": 10.0,
    "end": 12.0,
    "text": "Sonito."
  },
  {
    "start": 14.0,
    "end": 19.0,
    "text": "Almas dichosas que del mortal velo libres y exentas por el bien cobraste desde la baja tierra levantada,"
  },
  {
    "start": 20.0,
    "end": 25.16,
    "text": "El desdén salió más alto y lo mejor del cielo, y ardiendo en ira lleno de recelo."
  },
  {
    "start": 25.16,
    "end": 31.0,
    "text": "de los cuerpos la fuerza ejercitasteis, que en propia y sangre ajena colorasteis el mar vecino"
  },
  {
    "start": 31.0,
    "end": 33.56,
    "text": "y arena y suelo."
  },
  {
    "start": 33.56,
    "end": 39.04,
    "text": "Primero que el valor faltó la vida en los cansados brazos, que, en muriendo, se convierten,"
  },
  {
    "start": 39.04,
    "end": 41.04,
    "text": "llevan la victoria."
  },
  {
    "start": 41.04,
    "end": 46.72,
    "text": "Y extra vuestra mortal triste caída entre el muro y el hierro, os va creyendo fama que el"
  },
  {
    "start": 46.72,
    "end": 49.28,
    "text": "mundo está, y el cielo da gloria."
  },
  {
    "start": 49.28,
    "end": 55.0,
    "text": "De esa misma manera lo he yo, dijo el cautivo."
  },
  {
    "start": 55.0,
    "end": 59.48,
    "text": "«Pues el del fuerte es y mal no me acuerdo», dijo el caballero, «dice así»."
  },
  {
    "start": 59.48,
    "end": 66.1,
    "text": "«Dentro de esta tierra estéril, derribada, de estos terrones por el suelo echados, que las"
  },
  {
    "start": 66.1,
    "end": 71.8,
    "text": "almas animosas de tres mil soldados subieron vivas a mejor morada. Siendo primero en vano"
  },
  {
    "start": 71.8,
    "end": 78.24,
    "text": "ejercitada a la fuerza de sus brazos esforzados, hasta que al fin, de pocos y cansados, dieron la"
  },
  {
    "start": 78.24,
    "end": 80.56,
    "text": "vida al filo de la espada."
  },
  {
    "start": 80.56,
    "end": 86.2,
    "text": "Y este es el suelo que continuo ha sido de mil memorias lamentables lleno en los pasados"
  },
  {
    "start": 86.2,
    "end": 88.48,
    "text": "siglos y presentes."
  },
  {
    "start": 88.48,
    "end": 94.04,
    "text": "Mas no más justas de su duro seno habrán al claro cielo al más subido, ni a uno el sostuvo."
  },
  {
    "start": 94.04,
    "end": 98.16,
    "text": "cuerpos tan valientes."
  },
  {
    "start": 98.16,
    "end": 102.56,
    "text": "No parecieron mal los sonetos, y el cautivo se alegró con las nuevas que de su camarada"
  },
  {
    "start": 102.56,
    "end": 103.56,
    "text": "le dieron."
  },
  {
    "start": 103.56,
    "end": 107.24,
    "text": "Y, prosiguiendo su cuento, dijo:"
  },
  {
    "start": 107.24,
    "end": 112.0,
    "text": "y después la coleta y el fuerte los turcos fueron orden de desmantelar la coleta,"
  },
  {
    "start": 112.0,
    "end": 115.3,
    "text": "porque el fuerte quedó tal que no hubo que ponerle por tierra."
  },
  {
    "start": 115.3,
    "end": 120.12,
    "text": "Y para hacerlo con más prevenidad y menos trabajo, determinaron por tres partes."
  },
  {
    "start": 120.12,
    "end": 125.0,
    "text": "Pero con ninguna se pudo volar lo que parecía menos fuerte que eran las murallas viejas."
  },
  {
    "start": 125.0,
    "end": 129.76,
    "text": "y todo aquello que había quedado en pie de la fortificación nueva que había hecho el fraile,"
  },
  {
    "start": 129.76,
    "end": 133.06,
    "text": "con mucha facilidad vino a tierra."
  },
  {
    "start": 133.06,
    "end": 137.38,
    "text": "En resolución, la armada volvió a Constantinopla triunfante y vencedora."
  },
  {
    "start": 137.38,
    "end": 143.46,
    "text": "Y de allí a pocos meses murió mi amo y luchali, al cual llamaba Nuchali Fartax."
  },
  {
    "start": 143.46,
    "end": 146.82,
    "text": "¿Qué quiere decir el lenguaje que escapa el renegado tinozo?"
  },
  {
    "start": 146.82,
    "end": 151.58,
    "text": "Porque lo era, y es costumbre entre los turcos ponerse nombres de alguna falta que tengan."
  },
  {
    "start": 151.58,
    "end": 154.46,
    "text": "o de alguna virtud que en ellos haya."
  },
  {
    "start": 154.46,
    "end": 159.14,
    "text": "Y esto es porque no hay entre ellos sino cuatro apellidos de linaje que descienden de la"
  },
  {
    "start": 159.14,
    "end": 160.54,
    "text": "casa abonada."
  },
  {
    "start": 160.54,
    "end": 165.94,
    "text": "Y los demás, como tengo dicho, toman nombre y apellido ya de las tachas del cuerpo y ya"
  },
  {
    "start": 165.94,
    "end": 168.14,
    "text": "te las virtudes del ánimo."
  },
  {
    "start": 168.14,
    "end": 174.7,
    "text": "Y este tino bogó el remo siendo esclavo del gran señor catorce años, y a más de los treinta y cuatro"
  },
  {
    "start": 174.7,
    "end": 180.5,
    "text": "de su edad, renegó de despecho de que un turco, estando al remo, le dio un bofetón, y"
  },
  {
    "start": 180.5,
    "end": 185.78,
    "text": "por poderse vengar de José, y fue tanto su valor que, sin subir por los torpes medios"
  },
  {
    "start": 185.78,
    "end": 191.68,
    "text": "y caminos que los más privados del gran turco suben, vieron a ser rey de Argel, y después"
  },
  {
    "start": 191.68,
    "end": 196.68,
    "text": "a ser general de la mar, que es el tercer cargo que hay en aquel señorío."
  },
  {
    "start": 196.68,
    "end": 202.42,
    "text": "Era de Calabrés de nación, y moralmente fue hombre de bien, y trataba con mucha malicia."
  },
  {
    "start": 202.42,
    "end": 208.34,
    "text": "sus cautivos, que llegó a tener tres mil, los cuales, después de su muerte, se repartieron como"
  },
  {
    "start": 208.34,
    "end": 212.9,
    "text": "el lo dejó en su testamento entre el gran señor, que también es hijo heredero de cuántos"
  },
  {
    "start": 212.9,
    "end": 217.9,
    "text": "mueren y entra la parte con los más hijos que deja el difunto y entre sus parientes."
  },
  {
    "start": 217.9,
    "end": 224.26,
    "text": "Y yo topé a un renegado veneciano que, siendo grumete de una nave, le cautivó el Uchali."
  },
  {
    "start": 224.26,
    "end": 229.94,
    "text": "y le quiso tanto que fue uno de los más regalados garzones suyos, y vino a ser el más cruel"
  },
  {
    "start": 229.94,
    "end": 233.94,
    "text": "renegado que jamás he visto."
  },
  {
    "start": 233.94,
    "end": 239.06,
    "text": "Llama pase a Zanaga, y llegó a ser muy rico y a ser rey de Argel, con el cual yo vine."
  },
  {
    "start": 239.06,
    "end": 244.06,
    "text": "de Constantinopla a algo contento por estar tan cerca de España. No porque pensase"
  },
  {
    "start": 244.06,
    "end": 249.18,
    "text": "escribir a nadie el desdichado suceso mío, sino por ver si me ra más favorable la suerte"
  },
  {
    "start": 249.18,
    "end": 254.14,
    "text": "en Argel que en Constantinopla, donde ya había probado mil maneras de huir y ninguna"
  },
  {
    "start": 254.14,
    "end": 258.86,
    "text": "a tu voz azón ni ventura. Y pensaba en Argel buscar otros medios de alcanzar lo que"
  },
  {
    "start": 258.86,
    "end": 264.1,
    "text": "tanto deseaba, porque jamás me desamparó la esperanza de tener libertad. Y cuando"
  },
  {
    "start": 264.1,
    "end": 269.82,
    "text": "lo que fabricaba, pensaba y ponía por obra, no correspondía el suceso a la intención."
  },
  {
    "start": 269.82,
    "end": 274.66,
    "text": "luego, sin abandonarme, fingía y buscaba otra esperanza que me sustentase, aunque fue"
  },
  {
    "start": 274.66,
    "end": 277.9,
    "text": "ese de Billete Flaca."
  },
  {
    "start": 277.9,
    "end": 283.1,
    "text": "Con esto entretenía la vida, encerrado en una prisión o casa que los turcos llaman *baño*."
  },
  {
    "start": 283.1,
    "end": 287.42,
    "text": "donde encierran los cautivos cristianos, así como los que son del rey como de algunos particulares."
  },
  {
    "start": 287.42,
    "end": 292.66,
    "text": "particulares, y los que llaman del almacén, que es como decir cautivos del consejo, que"
  },
  {
    "start": 292.66,
    "end": 296.86,
    "text": "y sirven a la ciudad en las obras públicas que hace y en otros oficios."
  },
  {
    "start": 296.86,
    "end": 300.54,
    "text": "Y estos tales cautivos tienen muy dificultosa su libertad."
  },
  {
    "start": 300.54,
    "end": 303.82,
    "text": "que, como son del común y no tienen amo particular,"
  },
  {
    "start": 303.82,
    "end": 306.74,
    "text": "no hay con quién tratar su rescate, aunque le tengan encerrado."
  },
  {
    "start": 308.94,
    "end": 311.02,
    "text": "En estos baños, como tengo dicho,"
  },
  {
    "start": 311.02,
    "end": 314.54,
    "text": "suelen llevar a sus cautivos algunos particulares del pueblo,"
  },
  {
    "start": 314.54,
    "end": 316.66,
    "text": "principalmente cuando son de rescate"
  },
  {
    "start": 316.66,
    "end": 321.22,
    "text": "porque allí los tienen enjaulados y seguros hasta que venga su rescate."
  },
  {
    "start": 321.22,
    "end": 326.3,
    "text": "También los cautivos del rey que son de rescate no salen al trabajo con la demás chusma."
  },
  {
    "start": 326.3,
    "end": 330.94,
    "text": "Si no es cuando se tarda su rescate, que entonces, por hacerles que escriban por él con más"
  },
  {
    "start": 330.94,
    "end": 336.9,
    "text": "a Hinojos, les hacen trabajar e ir por leña con los demás, que es un no pequeño trabajo."
  },
  {
    "start": 336.9,
    "end": 341.94,
    "text": "Yo pues era uno de los rescatados, que como se supo que era capitán, puesto que dije mi"
  },
  {
    "start": 341.94,
    "end": 347.18,
    "text": "poco aprovechó para que no me pusiesen en el número"
  },
  {
    "start": 347.18,
    "end": 351.58,
    "text": "de los caballeros y gente de a pie."
  },
  {
    "start": 351.58,
    "end": 356.6,
    "text": "Pusieronme una cadena, más por señal de rescate que por guardarme con ella, y así pasaba"
  },
  {
    "start": 356.6,
    "end": 362.12,
    "text": "la vida en aquel baño con otros muchos caballeros y gente principal, señalados y tenidos por"
  },
  {
    "start": 362.12,
    "end": 363.12,
    "text": "de rescate."
  },
  {
    "start": 363.12,
    "end": 369.3,
    "text": "Y aunque el hambre y la desnudez pudiera fatigarnos a veces, y aunque casi siempre, ninguna cosa"
  },
  {
    "start": 369.3,
    "end": 374.54,
    "text": "nos fatigaba tanto como ir y ver a cada paso las jamás vistas ni oídas crueldades que"
  },
  {
    "start": 374.54,
    "end": 380.42,
    "text": "que mi amo usaba con los cristianos. Cada día oraba el suyo, en Palabras, desorejaba"
  },
  {
    "start": 380.42,
    "end": 385.96,
    "text": "aquel, y esto por tan poca ocasión y tan sin ella, que los turcos conocían que lo hacían"
  },
  {
    "start": 385.96,
    "end": 390.9,
    "text": "nomas de por hacerlo, y por ser natural condición suya, se remite de todo el general"
  },
  {
    "start": 390.9,
    "end": 393.9,
    "text": "humano."
  },
  {
    "start": 393.9,
    "end": 398.86,
    "text": "Solo libró bien con él un soldado español llamado Otal de Sabedra, el cual, con haber"
  },
  {
    "start": 398.86,
    "end": 403.34,
    "text": "hecho cosas que quedarán en la memoria de aquellas gentes por muchos siglos, y todas por"
  },
  {
    "start": 403.34,
    "end": 409.1,
    "text": "alcanzar libertad, jamás le dio palo, ni se lo mandó dar, ni le dijo mala palabra."
  },
  {
    "start": 409.1,
    "end": 414.06,
    "text": "Y por la menor cosa de las muchas que hizo, temíamos todos que había de ser empalado, y así"
  },
  {
    "start": 414.06,
    "end": 419.14,
    "text": "lo temió más de una vez. Y si no fuera porque el tiempo no da lugar, yo dijera ahora"
  },
  {
    "start": 419.14,
    "end": 424.06,
    "text": "algo de lo que este soldado hizo que fuera parte para entreteneros y admiraros, harto"
  },
  {
    "start": 424.06,
    "end": 426.66,
    "text": "mejor que con el cuento de mi historia."
  },
  {
    "start": 426.66,
    "end": 432.94,
    "text": "Digo, pues, que encima del patio de nuestra prisión caían las ventanas de la casa de un moro"
  },
  {
    "start": 432.94,
    "end": 438.34,
    "text": "rico y principal, las cuales, como de ordinario, son las de los moros, mas eran agujeros"
  },
  {
    "start": 438.34,
    "end": 444.9,
    "text": "que ventanas, y aún estas se cubrían con celosías muy espesas y apretadas."
  },
  {
    "start": 444.9,
    "end": 448.9,
    "text": "Acá sucedió, pues, que un día, estando en un terrado de nuestra prisión con otros tres"
  },
  {
    "start": 448.9,
    "end": 454.18,
    "text": "compañeros, haciendo pruebas de saltar con las cadenas, por entretener el tiempo, estando"
  },
  {
    "start": 454.18,
    "end": 459.78,
    "text": "solo, porque todos los demás cristianos habían salido a trabajar, alzó caso los ojos"
  },
  {
    "start": 459.78,
    "end": 465.18,
    "text": "y vio que por aquellas cerradas ventanillas que he dicho parecía una caña. Y el remate"
  },
  {
    "start": 465.18,
    "end": 470.38,
    "text": "de ella ha puesto un lienzo atado, y la caña se estaba plantando y moviendo, casi"
  },
  {
    "start": 470.38,
    "end": 474.9,
    "text": "como si ciertas señas que llegásemos a tomarla."
  },
  {
    "start": 474.9,
    "end": 479.22,
    "text": "Miramos en ello, y uno de los que conmigo estaban fue a ponerse debajo de la caña, por"
  },
  {
    "start": 479.22,
    "end": 484.38,
    "text": "ver si las soltaban o lo que hacían, pero así como llegó, alzaron la caña y la movieron."
  },
  {
    "start": 484.38,
    "end": 488.7,
    "text": "a los dos lados, como si dejaran caer la cabeza."
  },
  {
    "start": 488.7,
    "end": 494.96,
    "text": "Volvió el cristiano y tornárola a bajar y hacer los mismos movimientos que primero."
  },
  {
    "start": 494.96,
    "end": 499.14,
    "text": "Fue otro de mis compañeros, y sucedió lo mismo que al primero."
  },
  {
    "start": 499.14,
    "end": 504.46,
    "text": "Finalmente fue el tercero y no leyó lo que al primero y al segundo."
  },
  {
    "start": 504.46,
    "end": 510.18,
    "text": "yo esto no quise dejar de probar la suerte, y así como llegué a ponerme debajo de la caña,"
  },
  {
    "start": 510.18,
    "end": 514.58,
    "text": "la dejaron caer, y dio a mis pies dentro del baúl."
  },
  {
    "start": 514.58,
    "end": 519.82,
    "text": "Acudí luego a desatar el lienzo en el cual venían bien nudos, y dentro de él había diez cianes."
  },
  {
    "start": 519.82,
    "end": 524.34,
    "text": "que son unas monedas de oro bajo que usan los moros, que cada una vale diez reales de los"
  },
  {
    "start": 524.34,
    "end": 527.34,
    "text": "nuestros."
  },
  {
    "start": 527.34,
    "end": 531.62,
    "text": "Símior que hay con el ayazco no hay para qué decirlo, pues fue tanto el contento como"
  },
  {
    "start": 531.62,
    "end": 534.98,
    "text": "la admiración de pensar de dónde podía venirnos **tan** gran bien."
  },
  {
    "start": 534.98,
    "end": 539.78,
    "text": "Especialmente a mí, pues las muestras de no haber querido soltar la caña, sino a mí."
  },
  {
    "start": 539.78,
    "end": 543.18,
    "text": "claro, decían que a mí se me hacía la merced."
  },
  {
    "start": 543.18,
    "end": 548.5,
    "text": "Tomé mi buen dinero, quebré la caña, volvíme al terradillo, miré la ventana y vi que por"
  },
  {
    "start": 548.5,
    "end": 554.1,
    "text": "ella salía una muy blanca mano que la habría ni cerraban muy aprisa."
  },
  {
    "start": 554.1,
    "end": 558.74,
    "text": "Con esto entendimos o imaginamos que alguna mujer que en aquella casa vivía nos debía"
  },
  {
    "start": 558.74,
    "end": 561.06,
    "text": "de haber hecho aquel beneficio."
  },
  {
    "start": 561.06,
    "end": 566.02,
    "text": "y enseñar de qué lo agradecíamos y hicimos talemas a uso de moros, inclinando la cabeza,"
  },
  {
    "start": 566.02,
    "end": 569.7,
    "text": "doblando el cuerpo y poniendo las manos sobre el pecho."
  },
  {
    "start": 569.7,
    "end": 575.44,
    "text": "De allí, a poco sacaron por la misma ventana una pequeña cruz hecha de cañas, y luego la"
  },
  {
    "start": 575.44,
    "end": 578.02,
    "text": "volvieron a entrar."
  },
  {
    "start": 578.02,
    "end": 582.78,
    "text": "Esta señal nos confirmó en que alguna cristiana debía de estar cautiva en aquella casa."
  },
  {
    "start": 582.78,
    "end": 585.74,
    "text": "y era la que él bien nos hacía."
  },
  {
    "start": 585.74,
    "end": 590.94,
    "text": "Pero la blancura del alano y las albardas que en ella vimos nos deshizo este pensamiento."
  },
  {
    "start": 590.94,
    "end": 595.44,
    "text": "lo que imaginamos que debía de ser cristiana renegada, aquí en torcedino suelen tomar"
  },
  {
    "start": 595.44,
    "end": 600.5,
    "text": "por legítimas mujeres sus besamos, y aún lo tienen por aventura, porque las estiman en"
  },
  {
    "start": 600.5,
    "end": 603.74,
    "text": "más que las de su nación."
  },
  {
    "start": 603.74,
    "end": 608.76,
    "text": "En todos nuestros discursos dimos muy lejos de la verdad del caso, y así, todo nuestro"
  },
  {
    "start": 608.76,
    "end": 613.62,
    "text": "entretenimiento de ese día adelante era mirar y tener por norte a la ventana donde"
  },
  {
    "start": 613.62,
    "end": 616.7,
    "text": "nos había parecido la estrella de la mañana."
  },
  {
    "start": 616.7,
    "end": 622.7,
    "text": "bien se pasaron quince días en que no la vimos, ni la mano tampoco, ni otra señal alguna."
  },
  {
    "start": 622.7,
    "end": 628.2,
    "text": "Y aunque en este tiempo procuramos con toda solicitud saber quién en aquella casa vivía"
  },
  {
    "start": 628.2,
    "end": 633.4,
    "text": "y si había en ella alguna cristiana renegada, jamás hubo quien nos dijese otra cosa sino"
  },
  {
    "start": 633.4,
    "end": 638.76,
    "text": "que allí vivía un moro principal y rico llamado Abindarráez, al caide que había sido"
  },
  {
    "start": 638.76,
    "end": 642.86,
    "text": "de la pata, que es oficio entre ellos de mucha calidad."
  },
  {
    "start": 642.86,
    "end": 647.74,
    "text": "Nos cuándo más descuidados estábamos de que por allí habían de llover más dardos,"
  },
  {
    "start": 647.74,
    "end": 650.04,
    "text": "vimos a deshora parecer la caña."
  },
  {
    "start": 650.04,
    "end": 655.24,
    "text": "Y otro lienzo en ella, con otro nudo más crecido, y esto fue a tiempo que estaba el baño."
  },
  {
    "start": 655.24,
    "end": 659.72,
    "text": "como la vez pasada, solo y sin gente."
  },
  {
    "start": 659.72,
    "end": 665.26,
    "text": "Hicimos la acostumbrada por Eva, yendo cada uno antes que yo, de los mismos tres que estábamos."
  },
  {
    "start": 665.26,
    "end": 671.24,
    "text": "pero a ninguno se rindió la caña sino a mí, porque llegando yo la dejaron caer."
  },
  {
    "start": 671.24,
    "end": 676.32,
    "text": "Desaté el nudo y hallé cuarenta escudos de oro españoles y un papel escrito en arábigo."
  },
  {
    "start": 676.32,
    "end": 679.8,
    "text": "y al cabo de lo escrito hecha una gran cruz."
  },
  {
    "start": 679.8,
    "end": 680.8,
    "text": "Besé la mano."
  },
  {
    "start": 680.8,
    "end": 687.16,
    "text": "Tomé los escudos, volvíme al terrado, hicimos todos nuestras almenas, tornó a aparecer la mano,"
  },
  {
    "start": 687.16,
    "end": 691.68,
    "text": "y ceceñas que leería el papel, cerraron la ventana."
  },
  {
    "start": 691.68,
    "end": 696.56,
    "text": "Quedamos todos confusos y alegres con los sucesos, y como ninguno de nosotros entendía el"
  },
  {
    "start": 696.56,
    "end": 700.96,
    "text": "abrico, era grande el deseo que teníamos de entender lo que el papel contenía, y"
  },
  {
    "start": 700.96,
    "end": 704.96,
    "text": "mayor la dificultad de buscar quien lo lea."
  },
  {
    "start": 704.96,
    "end": 710.16,
    "text": "En fin, yo me determiné de fiarme de un renegado, natural de Murcia, que se había dado por grande"
  },
  {
    "start": 710.16,
    "end": 714.84,
    "text": "amigo mío, y puesto prendas entre todos que le obligaban a guardar el secreto que le"
  },
  {
    "start": 714.84,
    "end": 720.08,
    "text": "encarcase, porque suelen algunos renegados, cuando tienen intención de volverse a tierra"
  },
  {
    "start": 720.08,
    "end": 725.44,
    "text": "de cristianos, traer consigo algunas firmas de cautivos principales, en que dan fe y"
  },
  {
    "start": 725.44,
    "end": 729.64,
    "text": "la forma que pueden, como el tal renegado es hombre de bien y que siempre ha hecho bien"
  },
  {
    "start": 729.64,
    "end": 736.0,
    "text": "a cristianos y que lleva deseo de huirse en la primera ocasión que se le ofrezca."
  },
  {
    "start": 736.0,
    "end": 740.48,
    "text": "Algunos hay que procuran estas fes con buena intención. Otros se sirven de ellas a caso."
  },
  {
    "start": 740.48,
    "end": 746.48,
    "text": "o de industria. Que viniendo a robar a tierra de cristianos, se ha dicho se pierden o los cautivan,"
  },
  {
    "start": 746.48,
    "end": 750.84,
    "text": "sacan sus firmas y dicen que por aquellos papeles se verá el propósito con que venían,"
  },
  {
    "start": 750.84,
    "end": 756.48,
    "text": "¿Cuál era de quedarse en tierra de cristianos y que por eso venían en corso con los demás turcos?"
  },
  {
    "start": 756.48,
    "end": 761.16,
    "text": "Con esto se escapan de aquel primer ímpetu, se reconcilian con la iglesia, sin que se les haga"
  },
  {
    "start": 761.16,
    "end": 762.16,
    "text": "taño."
  },
  {
    "start": 762.16,
    "end": 767.88,
    "text": "Y cuando ven la suya, se vuelven a ver y verían a ser lo que antes eran."
  },
  {
    "start": 767.88,
    "end": 772.28,
    "text": "Otros hay que usan de estos papeles y los procuran con buen intento y se quedan en tierra."
  },
  {
    "start": 772.28,
    "end": 773.6,
    "text": "de cristianos."
  },
  {
    "start": 773.6,
    "end": 779.12,
    "text": "Pues uno de los renegados que he dicho era este mi amigo, el cual tenía firmas de todas"
  },
  {
    "start": 779.12,
    "end": 784.24,
    "text": "nuestras camaradas, donde le acreditábamos cuanto era posible, y si los moros le hallaran"
  },
  {
    "start": 784.24,
    "end": 789.0,
    "text": "estos papeles le quemarán vivo."
  },
  {
    "start": 789.0,
    "end": 794.24,
    "text": "Supe que sabía muy bien el arábigo, y no solamente hablarlo, sino escribirlo, pero antes que"
  },
  {
    "start": 794.24,
    "end": 798.94,
    "text": "del todo me declarase con él, le dije que me leyese aquel papel, que acaso me había"
  },
  {
    "start": 798.94,
    "end": 801.66,
    "text": "hallado en un agujero de mi rucio."
  },
  {
    "start": 801.66,
    "end": 806.38,
    "text": "Abrióle, y estuvo un buen espacio mirándole y considerándole, murmurando entre los"
  },
  {
    "start": 806.38,
    "end": 812.66,
    "text": "–Preguntéle si lo entendía. –Díjome que muy bien, y que si quería que me lo declarase."
  },
  {
    "start": 812.66,
    "end": 817.66,
    "text": "palabra por palabra que le diese tinta y pluma, porque mejor se escribiese."
  },
  {
    "start": 817.66,
    "end": 824.14,
    "text": "Dimos luego lo que pedía, y él poco a poco lo fue traduciendo, y en acabando, dijo:"
  },
  {
    "start": 824.14,
    "end": 829.1,
    "text": "todo lo que va aquí en romance sin faltar letra es lo que contiene este papel morisco."
  },
  {
    "start": 829.1,
    "end": 833.62,
    "text": "y a ese de advertir que donde dice Leila Marien quiere decir nuestra señora la Virgen"
  },
  {
    "start": 833.62,
    "end": 839.94,
    "text": "María. Leímos el papel y decía así."
  },
  {
    "start": 839.94,
    "end": 843.9,
    "text": "Cuando lloraba niña tenía mi padre una esclava, la cual en su lengua me mostró la"
  },
  {
    "start": 843.9,
    "end": 849.7,
    "text": "azalá cristiana y me dijo muchas cosas de Lela Marien. La cristiana murió y yo"
  },
  {
    "start": 849.7,
    "end": 854.38,
    "text": "sé que no fue al fuego sino con alá porque después la vi dos veces y me dijo que me"
  },
  {
    "start": 854.38,
    "end": 860.94,
    "text": "fue a tierra de cristianos a ver a Leila Marien que me quería mucho. No sé yo cómo vaya."
  },
  {
    "start": 860.94,
    "end": 866.62,
    "text": "Cristiano se ha visto por esta ventana, y ninguno me ha parecido caballero, sino tú."
  },
  {
    "start": 866.62,
    "end": 871.34,
    "text": "Yo soy muy hermosa y moza, y tengo muchos dineros que llevar conmigo."
  },
  {
    "start": 871.34,
    "end": 876.14,
    "text": "Mira tú si puedes hacer cómo nos vamos, y serás allá mi marido o si quisieres, y si"
  },
  {
    "start": 876.14,
    "end": 882.34,
    "text": "no quisieres, no se me dará nada, que le la maría en me dará con quien me case."
  },
  {
    "start": 882.34,
    "end": 887.3,
    "text": "Yo escribi esto, mira aquí en lo de salir, no te fíes de ningún muro porque son todos"
  },
  {
    "start": 887.3,
    "end": 892.86,
    "text": "marfuzes. De esto tengo mucha pena, que quisiera que no te descubrieras a nadie, porque si mi"
  },
  {
    "start": 892.86,
    "end": 897.58,
    "text": "padre lo sabe, me echará luego en un pozo y me cubrirá de piedras."
  },
  {
    "start": 897.58,
    "end": 902.92,
    "text": "En la caña pondré un hilo, atalí la respuesta, y si no tienes quien te escriba a arábigo,"
  },
  {
    "start": 902.92,
    "end": 907.34,
    "text": "dímelo por señas, que le la María en narices que te entienda."
  },
  {
    "start": 907.34,
    "end": 914.94,
    "text": "Ella y a la te guarden, y esa cruz que yo beso muchas veces, que así me lo mandó la cautiva."
  },
  {
    "start": 914.94,
    "end": 919.6,
    "text": "para las señores ir a razón que las razones de este papel nos admiren ni alegren."
  },
  {
    "start": 919.6,
    "end": 924.54,
    "text": "Y así lo uno y lo otro fue de manera que el renegado entendió que no por acaso se había"
  },
  {
    "start": 924.54,
    "end": 929.18,
    "text": "hallado en el papel, sino que realmente alguno de nosotros lo había escrito."
  },
  {
    "start": 929.18,
    "end": 934.48,
    "text": "Y así nos rogó que si era verdad lo que sospechaba, que nos fiásemos de él, y se lo dijésemos."
  },
  {
    "start": 934.48,
    "end": 938.02,
    "text": "Simón, que él aventuraría su vida por nuestra libertad."
  },
  {
    "start": 938.02,
    "end": 943.22,
    "text": "Y diciendo esto, sacó del pecho un crucifijo de metal y, con muchas lágrimas, juró por"
  },
  {
    "start": 943.22,
    "end": 948.82,
    "text": "del Dios que aquella imagen representaba, en quien Él, aunque pecador y malo, bien y fielmente"
  },
  {
    "start": 948.82,
    "end": 954.3,
    "text": "creía, de guardarnos la lealtad y secreto en todo cuanto quisiésemos descubrirle."
  },
  {
    "start": 954.3,
    "end": 959.18,
    "text": "Porque le parecía y casi adivinaba que por medio de aquella que aquel papel había escrito"
  },
  {
    "start": 959.18,
    "end": 964.54,
    "text": "había él y todos nosotros de tener libertad y verse él en lo que tanto deseaba, que era"
  },
  {
    "start": 964.54,
    "end": 969.94,
    "text": "reducirse al gremio de la Santa madre de su Iglesia, de quien como miembro podrido estaba"
  },
  {
    "start": 969.94,
    "end": 975.26,
    "text": "dividido y apartado por su ignorancia y pecado."
  },
  {
    "start": 975.26,
    "end": 979.46,
    "text": "Con tantas lágrimas y con muestras de tanto arrepentimiento, dijo esto al renegado."
  },
  {
    "start": 979.46,
    "end": 985.3,
    "text": "que todos de un mismo parecer consentimos en que venimos a declararle la verdad del caso. Y"
  },
  {
    "start": 985.3,
    "end": 989.22,
    "text": "así le dimos cuenta de todo, sin encubrirle nada."
  },
  {
    "start": 989.22,
    "end": 994.12,
    "text": "Mostrómosle la ventanilla por donde parecía la caña, y él marcó desde allí la casa y"
  },
  {
    "start": 994.12,
    "end": 999.7,
    "text": "quedó con especial y gran cuidado de informarse quién en ella vivía."
  },
  {
    "start": 999.7,
    "end": 1004.26,
    "text": "votamos a sí mismo que sería bien responder al billete de la mora, y como teníamos quien"
  },
  {
    "start": 1004.26,
    "end": 1009.86,
    "text": "lo supiese hacer, luego al momento el renegado escribió las razones que yo le fui notando,"
  },
  {
    "start": 1009.86,
    "end": 1014.36,
    "text": "que puntualmente fueron las que vi, porque de todos los puntos sustanciales que en este"
  },
  {
    "start": 1014.36,
    "end": 1019.38,
    "text": "suceso me acontecieron, ninguno se me ha ido de la memoria, ni un mínimo, en tanto"
  },
  {
    "start": 1019.38,
    "end": 1020.74,
    "text": "que tuviera vida."
  },
  {
    "start": 1020.74,
    "end": 1026.26,
    "text": "En efecto, lo que la mora le respondió fue esto."
  },
  {
    "start": 1026.26,
    "end": 1030.78,
    "text": "El verdadero alateguarde, señor Amadís, y aquella bendita María, que es la verdadera madre"
  },
  {
    "start": 1030.78,
    "end": 1035.32,
    "text": "de Dios, y es la que te ha puesto en el corazón que te vayas a tierra de cristianos, porque"
  },
  {
    "start": 1035.32,
    "end": 1037.24,
    "text": "te quiere bien."
  },
  {
    "start": 1037.24,
    "end": 1041.92,
    "text": "Rúegale tú que se sirva de darte entender cómo podrás poner por obra lo que te manda."
  },
  {
    "start": 1041.92,
    "end": 1044.66,
    "text": "que ella es tan buena, que lo hará."
  },
  {
    "start": 1044.66,
    "end": 1049.42,
    "text": "De mi parte y de la de todos estos cristianos que están conmigo, te ofrezco de hacer por"
  },
  {
    "start": 1049.42,
    "end": 1052.82,
    "text": "te todo lo que pudiéramos, hasta morir."
  },
  {
    "start": 1052.82,
    "end": 1057.8,
    "text": "no dejes de escribirme y avisármelo, que pensar es hacer, que yo te responderé siempre."
  },
  {
    "start": 1057.8,
    "end": 1062.4,
    "text": "que el gran alán os ha dado un cristiano cautivo que sabe hablar y escribir vuestra lengua,"
  },
  {
    "start": 1062.4,
    "end": 1067.88,
    "text": "también como lo verás por este papel. Así que, sin tener miedo, nos puedes avisar de"
  },
  {
    "start": 1067.88,
    "end": 1073.04,
    "text": "todo lo que quisieres. A lo que dices que si fue esa tierra de cristianos que es de ser"
  },
  {
    "start": 1073.04,
    "end": 1078.64,
    "text": "mi mujer, yo te lo prometo como buen cristiano, y sabe que los cristianos cumplen lo que prometen"
  },
  {
    "start": 1078.64,
    "end": 1084.28,
    "text": "mejor que los moros. A la hay María y su madre sean en tu guarda, señor Amadís."
  },
  {
    "start": 1084.28,
    "end": 1090.52,
    "text": "Escrito y cerrado este papel, aguardé dos días a que estuviese el baño solo, como"
  },
  {
    "start": 1090.52,
    "end": 1095.96,
    "text": "solía, y luego salía al paso acostumbrado del terradillo por ver si la caña picaba."
  },
  {
    "start": 1095.96,
    "end": 1101.68,
    "text": "que no tardó mucho en la soma. Así como la vio, aunque no podía ver quién la ponía,"
  },
  {
    "start": 1101.68,
    "end": 1107.16,
    "text": "mostré el papel, haciendo señas de que pusiesen el hilo, pero ya venía puesto en la caña."
  },
  {
    "start": 1107.16,
    "end": 1111.66,
    "text": "la cual a la telpa llegó, y de allí a poco tornó a aparecer nuestra estrella con la blanca"
  },
  {
    "start": 1111.66,
    "end": 1114.74,
    "text": "bandera de paz en el astadillo."
  },
  {
    "start": 1114.74,
    "end": 1119.32,
    "text": "Dejaron la caer, y al caer y allí en el paño en toda suerte de monedas de plata y de"
  },
  {
    "start": 1119.32,
    "end": 1125.54,
    "text": "oro, más de cincuenta escudos, los cuales cincuenta veces más doblaron nuestro contento y confirmaron"
  },
  {
    "start": 1125.54,
    "end": 1130.2,
    "text": "la esperanza de tener libertad."
  },
  {
    "start": 1130.2,
    "end": 1134.84,
    "text": "Aquella misma noche volvió nuestro renegado y nos dijo que había sabido que en aquella casa"
  },
  {
    "start": 1134.84,
    "end": 1139.36,
    "text": "Vivía el mismo moro que a nosotros nos habían dicho, que se llamaba Agi Morato."
  },
  {
    "start": 1139.36,
    "end": 1144.64,
    "text": "riquísimo por todo extremo, el cual tenía una sola hija, heredera de toda su hacienda,"
  },
  {
    "start": 1144.64,
    "end": 1149.68,
    "text": "y que era como una opinión en toda la ciudad, ser la más hermosa mujer de la vecindad."
  },
  {
    "start": 1149.68,
    "end": 1154.36,
    "text": "Y que muchos de los hidalgos que allí venían la habían pedido por mujer, y que ella nunca"
  },
  {
    "start": 1154.36,
    "end": 1159.4,
    "text": "se había querido casar, y que también supo que tuvo una cristiana cautiva que ya se había"
  },
  {
    "start": 1159.4,
    "end": 1160.4,
    "text": "muerto."
  },
  {
    "start": 1160.4,
    "end": 1164.8,
    "text": "Todo lo cual concertaba con lo que venía en el papel."
  },
  {
    "start": 1164.8,
    "end": 1169.16,
    "text": "Nosotros luego en consejo con el renegado en qué orden se tendría para sacar a la mora"
  },
  {
    "start": 1169.16,
    "end": 1172.04,
    "text": "y venirnos todos a tierra de cristianos."
  },
  {
    "start": 1172.04,
    "end": 1177.12,
    "text": "Y, en fin, se acordó por entonces que esperásemos el aviso segundo de Zoraida, que así se llamaba."
  },
  {
    "start": 1177.12,
    "end": 1180.76,
    "text": "la que ahora quiere llamarse María."
  },
  {
    "start": 1180.76,
    "end": 1187.08,
    "text": "Porque bien vimos que ella y no otra alguna era la que había de dar remedio a todas aquellas dificultades."
  },
  {
    "start": 1187.08,
    "end": 1191.84,
    "text": "Después que quedamos en esto, dijo el renegado que no tuviésemos pena, que él perdería la"
  },
  {
    "start": 1191.84,
    "end": 1194.36,
    "text": "vida o nos pondría en libertad."
  },
  {
    "start": 1194.36,
    "end": 1200.96,
    "text": "4 días estuvo el baño con gente, que fue ocasión que 4 días tardase en parecer la caña."
  },
  {
    "start": 1200.96,
    "end": 1205.16,
    "text": "Al cabo de los cuales, en la acostumbrada soledad del baño, apareció con el lienzo tan"
  },
  {
    "start": 1205.16,
    "end": 1209.32,
    "text": "preñado que un felicísimo parto prometía."
  },
  {
    "start": 1209.32,
    "end": 1213.8,
    "text": "Inclinóse a mí la caña y el lienzo, allí en el otro papel y cien escudos de oro si"
  },
  {
    "start": 1213.8,
    "end": 1215.8,
    "text": "no tramona de alguna."
  },
  {
    "start": 1215.8,
    "end": 1217.68,
    "text": "Estaba allí el renegado."
  },
  {
    "start": 1217.68,
    "end": 1224.12,
    "text": "Dímosle a leer el papel dentro de nuestro rancho, el cual dijo que así decía."
  },
  {
    "start": 1224.12,
    "end": 1228.96,
    "text": "Yo no sé, mi Señor, cómo dar orden que nos vayamos a España, ni me lo ha dicho la maría."
  },
  {
    "start": 1228.96,
    "end": 1231.12,
    "text": "aunque yo se lo he preguntado."
  },
  {
    "start": 1231.12,
    "end": 1236.52,
    "text": "Lo que se puede hacer es que yo os daré por esta ventana muchísimos dineros de oro."
  },
  {
    "start": 1236.52,
    "end": 1240.94,
    "text": "Descansados vos con ellos y vuestros amigos y vaya uno en tierra de cristianos y compre"
  },
  {
    "start": 1240.94,
    "end": 1243.36,
    "text": "ayer una barca y vuelva por los demás."
  },
  {
    "start": 1243.36,
    "end": 1247.78,
    "text": "Y a mí me hallarán en el jardín de mi casa, que está a la puerta de Babieca junto a la"
  },
  {
    "start": 1247.78,
    "end": 1252.88,
    "text": "marina, donde he de estar todo este verano con mi padre y con mis criados."
  },
  {
    "start": 1252.88,
    "end": 1257.6,
    "text": "de allí y de noche me podré sacar sin miedo y llevarme a la barca. Y mira que has de ser"
  },
  {
    "start": 1257.6,
    "end": 1262.56,
    "text": "mi marido, porque si no, yo pediré a María que te castigue."
  },
  {
    "start": 1262.56,
    "end": 1267.28,
    "text": "Si no te fijase nadie que vaya por la barca, rescátate tú y ve, que yo sé que volverás."
  },
  {
    "start": 1267.28,
    "end": 1272.0,
    "text": "mejor que otro, pues el caballero y cristiano."
  },
  {
    "start": 1272.0,
    "end": 1276.16,
    "text": "Procura saber el jardín y cuando te pase es por ahí sabré que está solo el baño, y te"
  },
  {
    "start": 1276.16,
    "end": 1278.0,
    "text": "daré mucho dinero."
  },
  {
    "start": 1278.0,
    "end": 1282.32,
    "text": "Alteza, señor Vino."
  },
  {
    "start": 1282.32,
    "end": 1287.16,
    "text": "no decía y contenía el segundo papel, lo cual, visto por todos, cada uno sufrió"
  },
  {
    "start": 1287.16,
    "end": 1291.96,
    "text": "a querer ser rescatado y prometió de ir y volver con toda puntualidad, y también yo"
  },
  {
    "start": 1291.96,
    "end": 1297.24,
    "text": "me fricía lo mismo. A todo lo cual se opuso el renegado, diciendo que de ninguna manera"
  },
  {
    "start": 1297.24,
    "end": 1302.4,
    "text": "consentiría que ninguno saliese en libertad hasta que fuese en todos juntos. Porque la"
  },
  {
    "start": 1302.4,
    "end": 1308.4,
    "text": "experiencia le había mostrado cuán mal cumplían los libres las palabras que daban en el cautiverio."
  },
  {
    "start": 1308.4,
    "end": 1313.6,
    "text": "muchas veces habían usado de aquel remedio algunos principales cautivos, rescatando a uno que"
  },
  {
    "start": 1313.6,
    "end": 1318.72,
    "text": "fuese a Valencia o a Mallorca, con dineros para poder armar una barca y volver por los que le"
  },
  {
    "start": 1318.72,
    "end": 1324.92,
    "text": "habían rescatado. Y nunca habían vuelto, porque el gozo de la libertad alcanzada y el temor de no perderla les hacían temer cualquier ocasión que pareciese que podía ponerles en peligro de volver a perderla."
  },
  {
    "start": 1324.92,
    "end": 1331.64,
    "text": "volver a perderla les borraba de la memoria todas las obligaciones del mundo. Y en confirmación"
  },
  {
    "start": 1331.64,
    "end": 1336.72,
    "text": "de la verdad que nos decía, nos contó brevemente un caso que casi en aquella misma sazón había"
  },
  {
    "start": 1336.72,
    "end": 1341.16,
    "text": "ha caído a unos caballeros cristianos, el más extraño que jamás sucedió en aquellas"
  },
  {
    "start": 1341.16,
    "end": 1347.68,
    "text": "partes, donde a cada paso suceden cosas de gran espanto y de admiración."
  },
  {
    "start": 1347.68,
    "end": 1351.94,
    "text": "En efecto, vino a decir que lo que se podía y debía hacer era que el dinero que se"
  },
  {
    "start": 1351.94,
    "end": 1356.2,
    "text": "había de dar para rescatar al cristiano, que se le diesen a él para comprar a él"
  },
  {
    "start": 1356.2,
    "end": 1362.8,
    "text": "a Argel una barca, con achaque de hacerse mercader y tratante en Tetuán y en aquella costa."
  },
  {
    "start": 1362.8,
    "end": 1367.08,
    "text": "que siendo él, señor de la barca, fácilmente se daría traza para sacarlos del trabajo y"
  },
  {
    "start": 1367.08,
    "end": 1369.08,
    "text": "embarcarlos a todos."
  },
  {
    "start": 1369.08,
    "end": 1373.52,
    "text": "Cuanto más que si la mora, como ya decía, daba dineros para rescatarlos a todos, que"
  },
  {
    "start": 1373.52,
    "end": 1378.82,
    "text": "estando libres, era facilísima cosa el embarcarse en la mitad del día. Y que la dificultad"
  },
  {
    "start": 1378.82,
    "end": 1384.6,
    "text": "que sufría mayor era que los moros no consienten que renegado alguno compre y tenga barca,"
  },
  {
    "start": 1384.6,
    "end": 1389.68,
    "text": "sino es bajo el gran turco para ir en corso. Porque se teme que el que compra barca, principalmente"
  },
  {
    "start": 1389.68,
    "end": 1394.96,
    "text": "si es español, no la quieres sino para irse a tierra de cristianos, pero que él facilitará"
  },
  {
    "start": 1394.96,
    "end": 1399.68,
    "text": "este inconveniente con hacer que un muro taragüino fuese a la parte con él y la compañía de la"
  },
  {
    "start": 1399.68,
    "end": 1404.6,
    "text": "barca, y la ganancia de las mercancías, y con esta sombra él vendría a ser señor de la"
  },
  {
    "start": 1404.6,
    "end": 1408.2,
    "text": "barca, con que daba por acabado todo lo demás."
  },
  {
    "start": 1408.2,
    "end": 1413.24,
    "text": "Y puesto que a mí y a mis camaradas nos había parecido mejor lo de enviar por la barca"
  },
  {
    "start": 1413.24,
    "end": 1417.2,
    "text": "a Mallorca, como la mora decía, no osamos contradecirle."
  },
  {
    "start": 1417.2,
    "end": 1422.4,
    "text": "que si no hacíamos lo que él decía, nos había de descubrir y poner en peligro de perder"
  },
  {
    "start": 1422.4,
    "end": 1427.56,
    "text": "las vidas si descubriesen el trato de Zorayda, por cuya vida diéramos todos las nuestras."
  },
  {
    "start": 1427.56,
    "end": 1433.24,
    "text": "Y así determinamos de ponernos en las manos de Dios y en las del renegado, y en aquel"
  },
  {
    "start": 1433.24,
    "end": 1438.68,
    "text": "mismo punto se le respondió a Zoraida, diciéndole que haríamos todo cuanto nos aconsejaba,"
  },
  {
    "start": 1438.68,
    "end": 1443.2,
    "text": "porque lo había advertido también como si se lo hubiera dicho la Marián, y que en ella"
  },
  {
    "start": 1443.2,
    "end": 1448.56,
    "text": "sola estaba en dilatar aquel negocio o ponerlo luego por obra."
  },
  {
    "start": 1448.56,
    "end": 1453.44,
    "text": "ofrecímele de nuevo de ser su esposo, y con esto otro día que acaeció hasta sólo en"
  },
  {
    "start": 1453.44,
    "end": 1458.74,
    "text": "el baño, en diversas veces, con la caña y el paño, nos dio dos mil escudos de oro y un"
  },
  {
    "start": 1458.74,
    "end": 1463.88,
    "text": "papel donde decía que el primer Juma que es el viernes se iba al jardín de su padre,"
  },
  {
    "start": 1463.88,
    "end": 1469.32,
    "text": "y que antes que se fuese nos daría más dinero, y que si aquello no bastase que se lo avisásemos"
  },
  {
    "start": 1469.32,
    "end": 1474.12,
    "text": "que nos daría cuanto le pidiésemos, que su padre tenía tantos que no lo echaría de menos"
  },
  {
    "start": 1474.12,
    "end": 1478.88,
    "text": "cuanto más que ya tenía a las llaves de todo."
  },
  {
    "start": 1478.88,
    "end": 1484.56,
    "text": "Dimos luego 500 escudos al renegado para comprar la barca. Con 800 me rescaté, dando"
  },
  {
    "start": 1484.56,
    "end": 1489.32,
    "text": "el dinero a un mercader valenciano que a las once ya venía a Argel, el cual me rescató del"
  },
  {
    "start": 1489.32,
    "end": 1493.98,
    "text": "rey, tomándome sobre su palabra, dándome de que con el primer bajel que viniese de"
  },
  {
    "start": 1493.98,
    "end": 1499.5,
    "text": "Valencia, pagaría mi rescate. Porque si luego diera el dinero, fuera dar sospechas al"
  },
  {
    "start": 1499.5,
    "end": 1504.94,
    "text": "rey que había muchos días que mi rescate estaba en Argel y que el mercader, por sus granjerías,"
  },
  {
    "start": 1504.94,
    "end": 1511.3,
    "text": "lo había callado. Finalmente mi amo era tan cabiloso que de ninguna manera me atrevía a"
  },
  {
    "start": 1511.3,
    "end": 1516.1,
    "text": "luego se desenvolvió el dinero. El jueves antes del viernes que el"
  },
  {
    "start": 1516.1,
    "end": 1520.86,
    "text": "armosa Zoraida se había de ir al jardín, nos dio otros mil escudos y nos avisó de su"
  },
  {
    "start": 1520.86,
    "end": 1525.98,
    "text": "su partida, rogándome que si me rescatase, supiese luego el jardín de su padre, y que"
  },
  {
    "start": 1525.98,
    "end": 1531.1,
    "text": "en todo caso, buscase ocasión de ir allá y verla."
  },
  {
    "start": 1531.1,
    "end": 1535.32,
    "text": "Respondieronle breves palabras que así lo haría, y que tuviese cuidado de encomendarnos"
  },
  {
    "start": 1535.32,
    "end": 1541.62,
    "text": "a Leela Marien con todas aquellas oraciones que la cautiva le había enseñado."
  },
  {
    "start": 1541.62,
    "end": 1546.08,
    "text": "He hecho esto, dieron orden en que los tres compañeros nuestros se rescatasen por facilitar"
  },
  {
    "start": 1546.08,
    "end": 1551.44,
    "text": "la salida del baño. Y porque viendo que yo estaba rescatado y ellos no, pues había dinero,"
  },
  {
    "start": 1551.44,
    "end": 1555.68,
    "text": "no se alborotase ni os persuadiese el diablo, quisieseis en alguna cosa en perjuicio de"
  },
  {
    "start": 1555.68,
    "end": 1560.92,
    "text": "Zoraida. Que puesto que el ser ellos quien eran me podía asegurar de este temor, con todo"
  },
  {
    "start": 1560.92,
    "end": 1566.16,
    "text": "eso, no quise poner el negocio en aventura, y así los hice rescatar por la misma orden que"
  },
  {
    "start": 1566.16,
    "end": 1571.44,
    "text": "yo me rescate, entregando todo el dinero al mercader, para que con certeza y seguridad"
  },
  {
    "start": 1571.44,
    "end": 1578.44,
    "text": "pudiese hacer la fianza, al cual nunca descubrimos nuestro trato y secreto, por el peligro que había."
  }
]