[
  {
    "start": 0.0,
    "end": 5.8,
    "text": "Capítulo XLIII, donde se cuenta la agradable historia del moco de mulas con otros extraños"
  },
  {
    "start": 5.8,
    "end": 14.12,
    "text": "acaecimientos y la venta sucedidos."
  },
  {
    "start": 14.12,
    "end": 21.08,
    "text": "Marineros soy de amor, y en su piélago profundo navego sin esperanza de llegar a puerto alguno."
  },
  {
    "start": 21.08,
    "end": 25.32,
    "text": "Siguiendo voy a una estrella que deseos descubro, más bella y resplandeciente que"
  },
  {
    "start": 25.32,
    "end": 27.04,
    "text": "cuantas vio Palinuro."
  },
  {
    "start": 27.04,
    "end": 33.64,
    "text": "Yo no sé a dónde me guía, y así en navego confuso el alma a mirar la tinta, cuida dosa."
  },
  {
    "start": 33.64,
    "end": 35.84,
    "text": "y con descuido."
  },
  {
    "start": 35.84,
    "end": 40.8,
    "text": "Recatos impertinentes, honestidad contra uso, son nubes que me la encubren cuando más"
  },
  {
    "start": 40.8,
    "end": 42.28,
    "text": "verla procuro."
  },
  {
    "start": 42.28,
    "end": 46.44,
    "text": "¡Oh, clara iluminante estrella, en cuya lumbre me abraso!"
  },
  {
    "start": 46.44,
    "end": 54.88,
    "text": "Al punto que te me encubras, será de mi muerte el punto."
  },
  {
    "start": 54.88,
    "end": 58.84,
    "text": "Lo tanto que cantaba este punto le pareció a Dorotea que no sería bien que dejase"
  },
  {
    "start": 58.84,
    "end": 64.36,
    "text": "Clara, al oír una tan buena voz, y así, moviéndola de una y otra parte, Clara despertó."
  },
  {
    "start": 64.36,
    "end": 65.44,
    "text": "diciéndole."
  },
  {
    "start": 65.44,
    "end": 70.52,
    "text": "Perdona, menina, a que te despierto, pues lo hago porque guste de oír la mejor voz que"
  },
  {
    "start": 70.52,
    "end": 74.24,
    "text": "quizá habrá oído en toda tu vida."
  },
  {
    "start": 74.24,
    "end": 79.36,
    "text": "Clara despertó toda soñolienta y de la primera vez no entendió lo que Dorotea le decía."
  },
  {
    "start": 79.36,
    "end": 84.44,
    "text": "y volviendo a preguntar, ella se lo volvió a decir, por lo cual estuvo atenta Clara."
  },
  {
    "start": 84.44,
    "end": 90.04,
    "text": "Pero apenas hubo oído dos versos que el que cantaba iba prosiguiendo, cuando le tomó un"
  },
  {
    "start": 90.04,
    "end": 94.56,
    "text": "temblor tan extraño como si de algún grave accidente de cuartana estuviera enfermo."
  },
  {
    "start": 94.56,
    "end": 98.4,
    "text": "Y abrazándola estrechamente, le dijo:"
  },
  {
    "start": 98.4,
    "end": 104.36,
    "text": "¡Ay, señora de mi alma y de mi vida! ¿Para qué me despertaste? Que el mayor bien que"
  },
  {
    "start": 104.36,
    "end": 108.76,
    "text": "la fortuna me podía hacer por ahora estar herméticamente cerrados los ojos y los oídos para"
  },
  {
    "start": 108.76,
    "end": 111.0,
    "text": "no ver ni oír a ese desdichado músico."
  },
  {
    "start": 111.0,
    "end": 114.04,
    "text": "¿Qué es lo que dices, niña?"
  },
  {
    "start": 114.04,
    "end": 117.36,
    "text": "Mira que dicen que el que canta es un mozo de mulas."
  },
  {
    "start": 117.36,
    "end": 122.44,
    "text": "No es sino señor de lugares, respondió Clara, y el que le tiene mi alma, con tanta"
  },
  {
    "start": 122.44,
    "end": 128.76,
    "text": "seguridad que si él no quiere dejar, no les hará quitado eternamente."
  },
  {
    "start": 128.76,
    "end": 132.92,
    "text": "Admirada de todo lo que oía de las sentidas razones de la muchacha, pareciéndole que se"
  },
  {
    "start": 132.92,
    "end": 139.32,
    "text": "aventajaban en mucho la discreción que sus pocos años prometían, y así se lo dijo."
  },
  {
    "start": 139.32,
    "end": 142.52,
    "text": "Aplácese de modo, señora Clara, que no puedo entenderos."
  },
  {
    "start": 142.52,
    "end": 147.46,
    "text": "De claridos más y decidme qué es lo que decís de alma y de lugares, y de este músico cuya"
  },
  {
    "start": 147.46,
    "end": 149.78,
    "text": "voz tan inquieta tiene."
  },
  {
    "start": 149.78,
    "end": 154.64,
    "text": "Pero no me digáis nada por ahora, que no quiero perder por acudir a vuestro sobresalto."
  },
  {
    "start": 154.64,
    "end": 159.64,
    "text": "el gusto que recibo de oír al que canta, que me parece que con nuevos versos y nuevo tono"
  },
  {
    "start": 159.64,
    "end": 161.36,
    "text": "torna a su canto."
  },
  {
    "start": 161.36,
    "end": 163.52,
    "text": "¡Sea en buena hora!"
  },
  {
    "start": 163.52,
    "end": 165.2,
    "text": "Respondió Clara."
  },
  {
    "start": 165.2,
    "end": 169.84,
    "text": "y por no ella, ese tampoco las manos entramos oídos, de lo que también se admiró otro\n\nCorrección:\ny por no ella, ese tampoco las manos entramos oídos, de lo que también se admiró otro"
  },
  {
    "start": 169.84,
    "end": 170.84,
    "text": "rotea."
  },
  {
    "start": 170.84,
    "end": 179.2,
    "text": "La cual, estando atenta a lo que se cantaba, vio que proseguían en esta manera."
  },
  {
    "start": 179.2,
    "end": 184.4,
    "text": "Dulce esperanza mía, que rompiendo imposibles y malezas, sigue firme la vía que tú me"
  },
  {
    "start": 184.4,
    "end": 186.68,
    "text": "mate finges y aderezas."
  },
  {
    "start": 186.68,
    "end": 190.52,
    "text": "No te desmayes el verte a cada paso junto al de tu muerte."
  },
  {
    "start": 190.52,
    "end": 195.18,
    "text": "no alcanzan perezosos honrados triunfos, ni victoria alguna, ni pueden ser dichosos"
  },
  {
    "start": 195.18,
    "end": 201.94,
    "text": "flos que, no contrastando la fortuna, entregan desvalidos al ocio blando todos los sentidos."
  },
  {
    "start": 201.94,
    "end": 207.22,
    "text": "Que amor sus glorias venda cara es gran razón y estrago justo, pues no hay más rica prenda"
  },
  {
    "start": 207.22,
    "end": 212.42,
    "text": "que la que se equivoca por su gusto, y es cosa manifiesta que no es estimada lo que poco"
  },
  {
    "start": 212.42,
    "end": 217.2,
    "text": "cuesta. Amorosas y porfías tal vez alcanzan imposibles."
  },
  {
    "start": 217.2,
    "end": 223.6,
    "text": "cosas, y así, aunque con las mías sigo de amor las más dificultosas, no por eso recelo"
  },
  {
    "start": 223.6,
    "end": 226.2,
    "text": "tenuar cantarte desde la tierra, el cielo."
  },
  {
    "start": 226.2,
    "end": 234.0,
    "text": "Aquí dio fin la voz y principió a nuevos halagos clara, todo lo cual encendía el deseo."
  },
  {
    "start": 234.0,
    "end": 239.96,
    "text": "de Dorotea, que deseaba saber la causa de su tan gran canto y de su tan triste llanto. Y así le"
  },
  {
    "start": 239.96,
    "end": 244.84,
    "text": "volvió a preguntar qué era lo que le quería decir de antes."
  },
  {
    "start": 244.84,
    "end": 250.0,
    "text": "entonces Clara temerosa de que Lucinda no la oyese, abrazando estrechamente a Dorotea,"
  },
  {
    "start": 250.0,
    "end": 254.92,
    "text": "puso su boca tan junto de lo oído de Dorotea que seguramente podía hablar sin ser de otro"
  },
  {
    "start": 254.92,
    "end": 258.84,
    "text": "sentido, y así se lo dijo."
  },
  {
    "start": 258.84,
    "end": 263.6,
    "text": "Este que canta, señor Amadís, es un hijo de un caballero natural del reino de Aragón,"
  },
  {
    "start": 263.6,
    "end": 268.6,
    "text": "señor de dos lugares, el cual vivía frente a la casa de mi padre en la corte."
  },
  {
    "start": 268.6,
    "end": 273.0,
    "text": "Y aunque mi padre tenía las ventanas de su casa con lienzos en el invierno y feroces"
  },
  {
    "start": 273.0,
    "end": 278.54,
    "text": "en el verano yo no sé lo que fue ni lo que no, que este caballero que andaba en el estudio"
  },
  {
    "start": 278.54,
    "end": 284.5,
    "text": "me vio, ni sé si en la iglesia o en otra parte. Finalmente él se enamoró de mí y me lo"
  },
  {
    "start": 284.5,
    "end": 289.54,
    "text": "dio a entenderte desde las ventanas de su casa con tantas señas y con tantas lágrimas que"
  },
  {
    "start": 289.54,
    "end": 295.64,
    "text": "yo le hube de creer, y aunque era, sin saber lo que me quería."
  },
  {
    "start": 295.64,
    "end": 300.12,
    "text": "Entre las señas que me hacía era una de juntar la una mano con la otra, dándome a entender"
  },
  {
    "start": 300.12,
    "end": 305.68,
    "text": "que se casaría conmigo. Y aunque yo me holgaría mucho de que así fuera, como sola y sin"
  },
  {
    "start": 305.68,
    "end": 310.84,
    "text": "madre, no sabía con quien comunicarlo, y así lo dejé estar sin darle otro favor"
  },
  {
    "start": 310.84,
    "end": 315.86,
    "text": "de si no era cuando estaba mi padre fuera de casa y el suyo también, alzar un poco el"
  },
  {
    "start": 315.86,
    "end": 321.36,
    "text": "lienzo o la celosía y dejarme ver toda, de lo que la cía tanta fiesta que daba señales"
  },
  {
    "start": 321.36,
    "end": 324.18,
    "text": "de volverse loco."
  },
  {
    "start": 324.18,
    "end": 329.08,
    "text": "Llegó en esto el tiempo de la partida de mi padre, y como él lo supo, y no de mí, pues"
  },
  {
    "start": 329.08,
    "end": 335.02,
    "text": "nunca pude decirselo. Cayó malo, a lo que yo entiendo de pesadumbre, y así el día que"
  },
  {
    "start": 335.02,
    "end": 341.14,
    "text": "nos partimos; nunca pude verle para despedirme de él, siquiera con los ojos. Pero a cabo de"
  },
  {
    "start": 341.14,
    "end": 346.82,
    "text": "dos días que caminábamos al entrar en una posada, en un lugar una jornada de aquí,"
  },
  {
    "start": 346.82,
    "end": 352.04,
    "text": "clavaba la puerta del mesón, puesto a habito de mozo de mulas. Tan al natural que si yo"
  },
  {
    "start": 352.04,
    "end": 356.06,
    "text": "no le trajera tan rescatado en mi alma, fuera imposible conocer."
  },
  {
    "start": 356.06,
    "end": 360.98,
    "text": "Conóceme, admira y alégrame."
  },
  {
    "start": 360.98,
    "end": 365.1,
    "text": "Él me miró a hurto de mi padre, de quien él siempre se esconde cuando atraviesa por"
  },
  {
    "start": 365.1,
    "end": 369.1,
    "text": "delante de mí en los caminos y las posadas a donde llegamos."
  },
  {
    "start": 369.1,
    "end": 374.3,
    "text": "Y como yo sé quién soy, y considero que por amor de mí viene a pie y con tanto trabajo,"
  },
  {
    "start": 374.3,
    "end": 380.34,
    "text": "muero de pesadumbre, y donde él pone los pies, pongo yo los ojos."
  },
  {
    "start": 380.34,
    "end": 384.54,
    "text": "No sé con qué intención viene, ni cómo ha podido escaparse de su padre, que le quiere."
  },
  {
    "start": 384.54,
    "end": 389.38,
    "text": "extraordinariamente, porque no tiene otro heredero y porque él lo merece, como lo verá"
  },
  {
    "start": 389.38,
    "end": 394.58,
    "text": "a vuestra merced cuando le vea. Y más le oí decir que todo aquello que cantan los"
  },
  {
    "start": 394.58,
    "end": 400.42,
    "text": "acá de su cabeza, que oí decir que es muy grande estudiante y poeta. Y hay más, que"
  },
  {
    "start": 400.42,
    "end": 405.54,
    "text": "cada vez que le veo oleoso cantar, tiempo todo y me sobresalto, temerosa de que mi"
  },
  {
    "start": 405.54,
    "end": 409.42,
    "text": "padre nos conozca y venga en conocimiento de nuestros deseos."
  },
  {
    "start": 409.42,
    "end": 415.08,
    "text": "En mi vida le he hablado palabra, y con todo eso le quiero de manera que no he de poder"
  },
  {
    "start": 415.08,
    "end": 417.48,
    "text": "vivir sin él."
  },
  {
    "start": 417.48,
    "end": 421.76,
    "text": "Esto es, señor mío, a todo lo que os puedo decir de este músico cuya voz tanto os ha"
  },
  {
    "start": 421.76,
    "end": 423.26,
    "text": "contento."
  },
  {
    "start": 423.26,
    "end": 427.74,
    "text": "Que en sola ella echaréis bien de ver que no es mozo de mulas, como decir sino señor."
  },
  {
    "start": 427.74,
    "end": 430.42,
    "text": "de almas y lugares, como yo he dicho."
  },
  {
    "start": 430.42,
    "end": 438.54,
    "text": "No digáis más, señora doña Clara, dijo en esta sazón Dorotea, y esto besándola mil veces."
  },
  {
    "start": 438.54,
    "end": 443.18,
    "text": "No digáis más, digo, y esperad que venga el nuevo día, que yo espero en Dios que os encaminará."
  },
  {
    "start": 443.18,
    "end": 447.62,
    "text": "de manera que vuestros negocios tengan el feliz fin que tan honestos principios"
  },
  {
    "start": 447.62,
    "end": 448.62,
    "text": "merecen."
  },
  {
    "start": 448.62,
    "end": 451.18,
    "text": "¡Ay, señora!"
  },
  {
    "start": 451.18,
    "end": 452.82,
    "text": "Dijo doña Clara."
  },
  {
    "start": 452.82,
    "end": 457.14,
    "text": "¿Qué fin se puede esperar si su padre está en principal y tan rico que le parecerá que"
  },
  {
    "start": 457.14,
    "end": 460.82,
    "text": "que aún yo no puedo ser criada de su hijo, cuanto más esposa."
  },
  {
    "start": 460.82,
    "end": 466.58,
    "text": "Pues casarme yo a gusto de mi padre, no lo haré por cuanto hay en el mundo."
  },
  {
    "start": 466.58,
    "end": 469.82,
    "text": "No querría yo sino que este mozo se volviese y me dejase."
  },
  {
    "start": 469.82,
    "end": 474.02,
    "text": "Quizá con no verla y con la gran distancia del camino que llevamos se me aliviaría la"
  },
  {
    "start": 474.02,
    "end": 475.66,
    "text": "pena que ahora llevo."
  },
  {
    "start": 475.66,
    "end": 480.66,
    "text": "Aunque sé decir que este remedio que mi imaginación me ha de aprovechar bien poco."
  },
  {
    "start": 480.66,
    "end": 485.38,
    "text": "No sé qué diablos ha sido esto, ni por dónde se ha entrado este amor que le tengo, siendo"
  },
  {
    "start": 485.38,
    "end": 490.54,
    "text": "yo soy muchacha y él es muchacho, que en verdad que creo que somos de una misma edad, y que"
  },
  {
    "start": 490.54,
    "end": 495.74,
    "text": "yo no tengo cumplidos dieciséis años, que para día de San Samuel que vendrá, dice mi padre que"
  },
  {
    "start": 495.74,
    "end": 498.74,
    "text": "los cumpló."
  },
  {
    "start": 498.74,
    "end": 503.2,
    "text": "No pudo dejar de reírse Dorotea oyendo cuán como niña hablaba doña Clara, a quien"
  },
  {
    "start": 503.2,
    "end": 504.2,
    "text": "dijo."
  },
  {
    "start": 504.2,
    "end": 509.94,
    "text": "Reposemos, señora, lo poco que creo que queda de la noche, y a la mañana Dios y medraremos."
  },
  {
    "start": 509.94,
    "end": 513.46,
    "text": "o mal me andarán las manos."
  },
  {
    "start": 513.46,
    "end": 519.06,
    "text": "se callaron con esto y en toda la venta se guardaba un gran silencio."
  },
  {
    "start": 519.06,
    "end": 523.34,
    "text": "Solamente no dormían la hija de la ventera y Maritornes su criada, las cuales, como ya"
  },
  {
    "start": 523.34,
    "end": 528.38,
    "text": "sabían el humor de que pecaba Don Quijote y que estaba fuera de la venta armado y a caballo"
  },
  {
    "start": 528.38,
    "end": 533.78,
    "text": "haciendo la guarda, determinaron las dos de hacerle alguna burla, o al menos de pasar un"
  },
  {
    "start": 533.78,
    "end": 539.26,
    "text": "poco el tiempo o yéndoles sus disparates."
  },
  {
    "start": 539.26,
    "end": 543.58,
    "text": "Pero si el caso que en toda la venta no había ventana que saliese al campo, sino un agujero"
  },
  {
    "start": 543.58,
    "end": 547.5,
    "text": "de un pajar, por donde echaban la paja por de fuera."
  },
  {
    "start": 547.5,
    "end": 553.22,
    "text": "A este agujero se pusieron las dos doncellas y vieron que Don Quijote estaba a caballo, recostado"
  },
  {
    "start": 553.22,
    "end": 558.84,
    "text": "sobre su lanzón, dando de cuando en cuando profundos suspiros, que parecía"
  },
  {
    "start": 558.84,
    "end": 561.66,
    "text": "que con cada uno se le arrancaba el alma."
  },
  {
    "start": 561.66,
    "end": 565.74,
    "text": "Y así mismo, oyeron que decía con voz blanda, templada y amorosa."
  },
  {
    "start": 565.74,
    "end": 573.42,
    "text": "O mi señora Dulcinea del Toboso, extremo de toda hermosura, fin y remate de la discreción,"
  },
  {
    "start": 573.42,
    "end": 578.94,
    "text": "archivo del mejor donaire, depósito de la honestidad y, últimamente, idead todo lo"
  },
  {
    "start": 578.94,
    "end": 582.5,
    "text": "provechoso y honesto y deleitable que hay en el mundo."
  },
  {
    "start": 582.5,
    "end": 588.98,
    "text": "¿Y qué haragora la tu merced? Si tendrás por ventura las mientes en tu cautivo caballero"
  },
  {
    "start": 588.98,
    "end": 594.42,
    "text": "que a tantos peligros por solo servirte de su voluntad ha querido ponerse?"
  },
  {
    "start": 594.42,
    "end": 599.7,
    "text": "me da nueva estrella, o luminaria de las tres caras. Quizá con envidia de la suya la"
  },
  {
    "start": 599.7,
    "end": 604.82,
    "text": "estás mirando ahora que, paseándose por alguna galería de sus suntuosos palacios,"
  },
  {
    "start": 604.82,
    "end": 610.02,
    "text": "o ya puesta de pecho sobre algún balcón, está considerando cómo salva su honestidad y"
  },
  {
    "start": 610.02,
    "end": 615.66,
    "text": "grandeza, a demasiar la tormenta que por ella este mi cuidado corazón padece, que gloria"
  },
  {
    "start": 615.66,
    "end": 621.1,
    "text": "de dar a mis penas, que eso sigo a mi cuidado, y finalmente que vida a mi muerte y que premia"
  },
  {
    "start": 621.1,
    "end": 626.1,
    "text": "mis servicios. Y tú, Sol, que ya deberás estar a prisa en"
  },
  {
    "start": 626.1,
    "end": 631.5,
    "text": "sillando tus caballos por madrugar y salir a ver a mi señora, así como la vea, suplico"
  },
  {
    "start": 631.5,
    "end": 637.26,
    "text": "teque de mi parte las aludes. Pero guárdate que al verle saludarla no le despacen el"
  },
  {
    "start": 637.26,
    "end": 642.22,
    "text": "rostro, que tendremos celos de ti, que tú los tuviste de aquella ligera y ingrata que tanto"
  },
  {
    "start": 642.22,
    "end": 647.82,
    "text": "te hizo sudar y correr por los llanos de Tesalia o por las riberas de Peneo. Que no me acuerdo"
  },
  {
    "start": 647.82,
    "end": 654.74,
    "text": "bien por donde corría entonces, teloso y enamorado. A este punto llegaba entonces"
  },
  {
    "start": 654.74,
    "end": 659.42,
    "text": "Don Quijote en su tan lastimero razonamiento cuando la hija de la ventera le comenzó a"
  },
  {
    "start": 659.42,
    "end": 665.7,
    "text": "cese ya de decirle. Señor mío, ya que se acalla vuestra merced de sí es ése."
  },
  {
    "start": 665.7,
    "end": 671.66,
    "text": "Acuyaseñas y voz volvió don Quijote la cabeza y vio la luz de la luna que entonces estaba"
  },
  {
    "start": 671.66,
    "end": 676.62,
    "text": "en toda su claridad como le llamaban del agujero que a él le pareció ventana y aún con"
  },
  {
    "start": 676.62,
    "end": 681.26,
    "text": "rejas doradas, como conviene que las tengan tan ricos castillos como él se imaginaba"
  },
  {
    "start": 681.26,
    "end": 686.7,
    "text": "que era aquella venta. Y luego, en el instante, se le representó en su loca imaginación que"
  },
  {
    "start": 686.7,
    "end": 692.6,
    "text": "otra vez, como la pasada, la doncella hermosa hija de la señora de aquel castillo, vencida"
  },
  {
    "start": 692.6,
    "end": 698.0,
    "text": "de su amor, tornaba a solicitarle. Y con este pensamiento, por no mostrarse descortés"
  },
  {
    "start": 698.0,
    "end": 703.94,
    "text": "y desagradecido, volvió la rienda a Sarracín y se llegó al agujero. Y así como vio a las"
  },
  {
    "start": 703.94,
    "end": 707.36,
    "text": "dos mozas, dijo."
  },
  {
    "start": 707.36,
    "end": 711.9,
    "text": "Lás dimos a Dios, hermosa señora, de que haya dispuesto vuestras amorosas mientes en parte"
  },
  {
    "start": 711.9,
    "end": 717.22,
    "text": "donde no es posible corresponderos, conforme merece vuestro gran valor y gentileza. De lo"
  },
  {
    "start": 717.22,
    "end": 722.34,
    "text": "que no debéis dar culpa a este miserable de andante caballero, a quien el amor tiene imposibilitado"
  },
  {
    "start": 722.34,
    "end": 727.74,
    "text": "de poder entregar su voluntad a otra que aquella, que en el punto que sus ojos la vieron,"
  },
  {
    "start": 727.74,
    "end": 730.7,
    "text": "hizo Señora absoluta de su alma."
  },
  {
    "start": 730.7,
    "end": 735.58,
    "text": "Perdonadme, buena señora, y recogíos en vuestro aposento, y no queráis consignificarme"
  },
  {
    "start": 735.58,
    "end": 739.62,
    "text": "más vuestros deseos que yo me muestre desagradecido."
  },
  {
    "start": 739.62,
    "end": 744.46,
    "text": "Y si del amor que me tenéis, hay algo más con que satisfaceros que el mismo amor"
  },
  {
    "start": 744.46,
    "end": 749.94,
    "text": "no sea, pedídmela, que yo os juro que por aquella ausente enemiga dulce mía de daros"
  },
  {
    "start": 749.94,
    "end": 755.4,
    "text": "da incontinente, si bien me pides ayuda, una que deja de los cabellos de Medusa que eran todos"
  },
  {
    "start": 755.4,
    "end": 759.88,
    "text": "osculebras, o ya los memesorraños el sol encerrados en una redoma."
  },
  {
    "start": 759.88,
    "end": 768.0,
    "text": "No ha menester nada de su mi señora, a señor caballero, dijo en este punto Maritornes."
  },
  {
    "start": 768.0,
    "end": 773.68,
    "text": "Pues que ha menester, discreta dueña, a vuestra señora, respondió don Quijote."
  },
  {
    "start": 773.68,
    "end": 778.46,
    "text": "Solo a una de vuestras hermosas manos, dijo Maritornes, por poder desahogar con ella el"
  },
  {
    "start": 778.46,
    "end": 783.6,
    "text": "grande sea que este buey la ha traído tan a peligro de su honor, que si su señor padre"
  },
  {
    "start": 783.6,
    "end": 786.86,
    "text": "lo hubiera sentido, la menor tajada de ella fuera la oreja."
  },
  {
    "start": 786.86,
    "end": 793.36,
    "text": "«Ya quisiera yo ver eso», respondió don Quijote. «Pero él se guardará bien de eso»."
  },
  {
    "start": 793.36,
    "end": 797.6,
    "text": "si ya no quiere hacer el más desastrado fin que padre hizo en el mundo, por haber puesto"
  },
  {
    "start": 797.6,
    "end": 803.2,
    "text": "las manos en los delicados miembros de su enamorada hija."
  },
  {
    "start": 803.2,
    "end": 807.44,
    "text": "Parecióle a la maritorna que, sin duda, Don Quijote daría la mano que le habían pedido."
  },
  {
    "start": 807.44,
    "end": 812.04,
    "text": "y proponiendo en su pensamiento lo que había de hacer, se bajó del caballo y se fue a la"
  },
  {
    "start": 812.04,
    "end": 817.44,
    "text": "caballeriza, donde tomó el cabestro del rucio de San Choza. Y, con mucha presteza,"
  },
  {
    "start": 817.44,
    "end": 822.12,
    "text": "se volvió a su agujero. A tiempo que don Quijote se había puesto de pie sobre la silla"
  },
  {
    "start": 822.12,
    "end": 827.28,
    "text": "de Rocinante, por alcanzar a la ventana enrejada donde se imaginaba estar la ferida Dona"
  },
  {
    "start": 827.28,
    "end": 830.44,
    "text": "Cella, y al darle la mano, dijo."
  },
  {
    "start": 830.44,
    "end": 836.68,
    "text": "Toma al señor de esa mano, o, por mejor decir, ese verdugo de los malechores del mundo."
  },
  {
    "start": 836.68,
    "end": 841.52,
    "text": "Toma esa mano, digo, a quien no ha tocado otra de mujer alguna, ni una de aquella que"
  },
  {
    "start": 841.52,
    "end": 846.64,
    "text": "tiene en disposición de todo mi cuerpo. No os la doy para que la beséis, sino para que"
  },
  {
    "start": 846.64,
    "end": 852.04,
    "text": "mirad la contextura de sus nervios, el trabajo de sus músculos, anchura y espaciosidad"
  },
  {
    "start": 852.04,
    "end": 859.16,
    "text": "de sus venas, de donde sacaréis que tal debe ser la fuerza del brazo que tal mano tiene."
  },
  {
    "start": 859.16,
    "end": 864.48,
    "text": "Ahora lo veremos —dijo Maritornes—. Y haciendo una lazada corrediza al cabestro, se la echó"
  },
  {
    "start": 864.48,
    "end": 869.28,
    "text": "a la muñeca, y bajándose del agujero a todo lo que quedaba el cerrojo de la puerta del"
  },
  {
    "start": 869.28,
    "end": 875.32,
    "text": "bajar, muy fuertemente. Don Quijote, que sintió la aspereza del cortejo en su muñeca,"
  },
  {
    "start": 875.32,
    "end": 876.32,
    "text": "dijo."
  },
  {
    "start": 876.32,
    "end": 881.68,
    "text": "«Más parece que vuestra merced me raya que no que me regala la mano. No la tratéis"
  },
  {
    "start": 881.68,
    "end": 886.24,
    "text": "tan mal, pues ella no tiene la culpa del mal que mi voluntad os hace, ni es bien que"
  },
  {
    "start": 886.24,
    "end": 891.28,
    "text": "en tan poca parte venga y se encierre todo de vuestro enojo. Mirad que quien quiere bien no se"
  },
  {
    "start": 891.28,
    "end": 898.16,
    "text": "ven, gata, mal. Pero todas estas razones de don Quijote ya no las escuchaba nadie."
  },
  {
    "start": 898.16,
    "end": 902.92,
    "text": "que así como Maritornes le ató, ella y la otra se fueron muertas de risa y le dejaron"
  },
  {
    "start": 902.92,
    "end": 907.52,
    "text": "así de manera que fue imposible soltarse."
  },
  {
    "start": 907.52,
    "end": 912.8,
    "text": "Estaba, pues, como se ha dicho, de pie sobre Rocinante, metido todo el brazo por el agujero, y atado."
  },
  {
    "start": 912.8,
    "end": 917.88,
    "text": "de la muñeca y al cerrojo de la puerta, con grandísimo temor y cuidado que si Rocinante"
  },
  {
    "start": 917.88,
    "end": 922.0,
    "text": "se desviaba a un cabo o a otro, había de quedar colgado del brazo."
  },
  {
    "start": 922.0,
    "end": 928.2,
    "text": "Y así no os va a hacer movimiento alguno, puesto que de la paciencia y que tú derroques."
  },
  {
    "start": 928.2,
    "end": 933.4,
    "text": "bien se podía esperar que estaría sin moverse en un siglo entero."
  },
  {
    "start": 933.4,
    "end": 938.56,
    "text": "En resolución, viendo a don Quijote atado y que ya las damas se habían ido, se dio a imaginar"
  },
  {
    "start": 938.56,
    "end": 944.32,
    "text": "que todo aquello se hacía por industria de encantamento, como la vez pasada, cuando en aquel mismo castillo"
  },
  {
    "start": 944.32,
    "end": 947.32,
    "text": "creyó que el moro encantado del arriero."
  },
  {
    "start": 947.32,
    "end": 952.8,
    "text": "y maldicientes y supongo a discreción y discurso, pues, habiendo salido tan mal a la primera"
  },
  {
    "start": 952.8,
    "end": 957.98,
    "text": "de aquel castillo, se había aventurado a entrar en él la segunda vez, siendo advertido de"
  },
  {
    "start": 957.98,
    "end": 962.76,
    "text": "caballeros andantes que cuando han probado una aventura y no les ha salido bien con ella,"
  },
  {
    "start": 962.76,
    "end": 967.84,
    "text": "es señal que no está para ellos guardada, sino para otros. Y así no tienen necesidad de"
  },
  {
    "start": 967.84,
    "end": 970.72,
    "text": "probarla la segunda vez."
  },
  {
    "start": 970.72,
    "end": 975.36,
    "text": "Con todo esto tiraba de su brazo por ver si podía soltarse, mas él estaba también"
  },
  {
    "start": 975.36,
    "end": 981.36,
    "text": "sido que todas sus pruebas fueron en vano. Bien, espertad, que tiraba contento, porque"
  },
  {
    "start": 981.36,
    "end": 986.92,
    "text": "Rocinante no se movía. Y aunque él quisiera sentarse y ponerse en la silla, no podía."
  },
  {
    "start": 986.92,
    "end": 991.4,
    "text": "si no estarse en pie o arrancarse la mano."
  },
  {
    "start": 991.4,
    "end": 996.6,
    "text": "allí fue el desear la espada de Amadís, contra quien no tenía fuerza encantamiento alguno."
  },
  {
    "start": 996.6,
    "end": 1001.0,
    "text": "allí fue el mal decir de su fortuna, allí fue el exagerar la falta que haría en el mundo"
  },
  {
    "start": 1001.0,
    "end": 1005.8,
    "text": "su presencia el tiempo que allí estuviese encantado, que sin duda alguna se lo había creído"
  },
  {
    "start": 1005.8,
    "end": 1011.68,
    "text": "que lo estaba. Allí él se acordó de nuevo de su cara Dulcinea del Toboso. Allí fue el"
  },
  {
    "start": 1011.68,
    "end": 1016.68,
    "text": "llamar a su buen escudero Sancho Panza, que se había pulido en sueño y tendido sobre la albarda"
  },
  {
    "start": 1016.68,
    "end": 1022.6,
    "text": "de su juventud, no se acordaba en aquel instante de la madre que lo había parido. Allí llamó"
  },
  {
    "start": 1022.6,
    "end": 1027.88,
    "text": "a los sabios Lircandéo y Alquife que le ayudase. Allí invocó a su buena amiga Urganda."
  },
  {
    "start": 1027.88,
    "end": 1034.04,
    "text": "que les acaeciese. Y finalmente allí le tomó la mañana tan desesperado y confuso que bramaba"
  },
  {
    "start": 1034.04,
    "end": 1038.98,
    "text": "como un toro, porque no esperaba él que con el día se remediaría su cuita, porque la"
  },
  {
    "start": 1038.98,
    "end": 1044.68,
    "text": "tenía por eterna verdad teniéndose por encantado. Y así él le creía esto, viendo que Rocinante poco"
  },
  {
    "start": 1044.68,
    "end": 1050.2,
    "text": "con muchos no se movía y creía que de aquella suerte sin comer, ni beber, ni dormir,"
  },
  {
    "start": 1050.2,
    "end": 1055.12,
    "text": "habían de estar él y su caballo hasta que aquel mal influjo de las estrellas se pasase,"
  },
  {
    "start": 1055.12,
    "end": 1060.54,
    "text": "hasta que otro más hábil encantador le desencantase."
  },
  {
    "start": 1060.54,
    "end": 1064.8,
    "text": "Pero engañábase mucho en su creencia, porque apenas comenzó a amanecer cuando llegaron"
  },
  {
    "start": 1064.8,
    "end": 1069.6,
    "text": "a la venta cuatro hombres a caballo, muy bien puestos y aderezados con sus escopetas"
  },
  {
    "start": 1069.6,
    "end": 1072.04,
    "text": "sobre los arzones."
  },
  {
    "start": 1072.04,
    "end": 1076.94,
    "text": "Llamaron a la puerta de la venta que aún estaba cerrada con grandes golpes, lo cual"
  },
  {
    "start": 1076.94,
    "end": 1081.6,
    "text": "ha visto por Don Quijote de este donde aún no dejaba de hacer la centinela, con voz"
  },
  {
    "start": 1081.6,
    "end": 1084.88,
    "text": "arrogante y alta, dijo."
  },
  {
    "start": 1084.88,
    "end": 1089.24,
    "text": "lleros o escuderos o quien quiera que seáis. No tenéis por qué llamar las puertas."
  },
  {
    "start": 1089.24,
    "end": 1093.24,
    "text": "de este castillo, que haz de alva claro está que a tales horas o los que están dentro"
  },
  {
    "start": 1093.24,
    "end": 1098.48,
    "text": "duermen o no tienen por costumbre abrir las fortalezas hasta que el sol esté tendido"
  },
  {
    "start": 1098.48,
    "end": 1103.9,
    "text": "por todo el suelo. Desviados afuera y esperad que aclare el día, y entonces veremos si"
  },
  {
    "start": 1103.9,
    "end": 1105.52,
    "text": "será justo o no que os habrán."
  },
  {
    "start": 1105.52,
    "end": 1112.2,
    "text": "¿Qué diablo de fortaleza o castillo es este, dijo uno, para obligarnos a guardar esas"
  },
  {
    "start": 1112.2,
    "end": 1117.82,
    "text": "ceremonias. Si soy el ventero, mandad que nos abran, que somos caminantes que no queremos"
  },
  {
    "start": 1117.82,
    "end": 1124.44,
    "text": "más de dar cebada a nuestras cabalgaduras y pasará delante porque vamos de prisa."
  },
  {
    "start": 1124.44,
    "end": 1129.78,
    "text": "Parecióle al caballero que tengo yo talle de ventero. Respondió Don Quijote: No sé de qué."
  },
  {
    "start": 1129.78,
    "end": 1134.14,
    "text": "tenéis talle, respondió el otro, pero sé que decís disparates en llamar castillo"
  },
  {
    "start": 1134.14,
    "end": 1140.92,
    "text": "a esta venta. Castillo es, replicó don Quijote, y uno de los mejores de toda esta provincia."
  },
  {
    "start": 1140.92,
    "end": 1144.8,
    "text": "y gente tiene dentro que ha tenido cetro en la mano y corona en la cabeza."
  },
  {
    "start": 1144.8,
    "end": 1149.68,
    "text": "«Mejor fuera el revés», dijo el caminante, «el centro de la cabeza y la corona en la"
  },
  {
    "start": 1149.68,
    "end": 1150.68,
    "text": "mano."
  },
  {
    "start": 1150.68,
    "end": 1155.3,
    "text": "Y será que, si a mano viene, que debe estar dentro alguna compañía de representantes, de los"
  },
  {
    "start": 1155.3,
    "end": 1159.48,
    "text": "cuales es tener a menudo esas coronas y cetros que decís."
  },
  {
    "start": 1159.48,
    "end": 1164.24,
    "text": "Porque en una venta tan pequeña y donde se guarda tanto silencio como este, no creo"
  },
  {
    "start": 1164.24,
    "end": 1167.8,
    "text": "yo que lojen personas dignas de corona y cetro."
  },
  {
    "start": 1167.8,
    "end": 1172.74,
    "text": "¿Sabéis poco del mundo? —replicó don Quijote—, pues ignoráis los casos que suelen"
  },
  {
    "start": 1172.74,
    "end": 1177.16,
    "text": "acontecer en la caballería andante."
  },
  {
    "start": 1177.16,
    "end": 1181.2,
    "text": "Cansaban los compañeros que con el preguntante venían del coloquio que con Don Quijote"
  },
  {
    "start": 1181.2,
    "end": 1187.28,
    "text": "pasaba, y así tornaron a llamar con gran furia, y fue de modo que el ventero despertó,"
  },
  {
    "start": 1187.28,
    "end": 1194.24,
    "text": "y aun todos los cuantos en la venta estaban. Y así, se levantó a preguntar a quien llamaba."
  },
  {
    "start": 1194.24,
    "end": 1198.62,
    "text": "en este tiempo que una de las cabalgaduras en que venían los cuatro que llamaban se"
  },
  {
    "start": 1198.62,
    "end": 1203.74,
    "text": "llegó a Olera Rocinante, que, en melancólico y triste, con las orejas caídas, sostenía"
  },
  {
    "start": 1203.74,
    "end": 1208.8,
    "text": "si moverse a su estirado señor. Y, como, en fin, era de carne, aunque parecía de"
  },
  {
    "start": 1208.8,
    "end": 1213.58,
    "text": "heño, no pudo dejar de resentirse y tornar a Olera, quien le llegaba a hacer caricias."
  },
  {
    "start": 1213.58,
    "end": 1220.32,
    "text": "Y así no se hubo movido tanto cuanto cuando se desviaron los juntos pies de Don Quijote."
  },
  {
    "start": 1220.32,
    "end": 1225.56,
    "text": "y respaldándose de la silla, dirán con él en el suelo a no quedar colgado del brazo, cosa"
  },
  {
    "start": 1225.56,
    "end": 1232.88,
    "text": "que le causó tanto dolor, que creyó que la muñeca se le cortaba o que el brazo se le arrancaba."
  },
  {
    "start": 1232.88,
    "end": 1236.48,
    "text": "Porque él quedó tan cerca del suelo que con los extremos de las puntas de los pies"
  },
  {
    "start": 1236.48,
    "end": 1241.48,
    "text": "besaba la tierra, que era superstición, porque, como sentía lo poco que le faltaba para"
  },
  {
    "start": 1241.48,
    "end": 1246.56,
    "text": "poner las plantas en la tierra, fatigábase y estirabase cuanto podía por alcanzar el"
  },
  {
    "start": 1246.56,
    "end": 1252.6,
    "text": "suelo, bien así como los que están en el tormento de la carrucha, puestos a toca y no toca,"
  },
  {
    "start": 1252.6,
    "end": 1257.6,
    "text": "que ellos mismos son causa de acrecentar su dolor con el aínco que ponen en estirarse,"
  },
  {
    "start": 1257.6,
    "end": 1263.04,
    "text": "encañados de la esperanza que se le representa que con poco más que se estiren, llegarán al suelo."
  }
]