[
  {
    "start": 0.0,
    "end": 13.4,
    "text": "Capítulo XLIV, donde se prosiguen los inauditos sucesos de la venta."
  },
  {
    "start": 13.4,
    "end": 24.32,
    "text": "En efecto, fueron tantas las voces que Don Quijote dio que, abriendo de presto las puertas"
  },
  {
    "start": 24.32,
    "end": 29.88,
    "text": "de la ventana salió el ventero despavorido a ver quién tal hacía. Y los que estaban"
  },
  {
    "start": 29.88,
    "end": 32.08,
    "text": "fuera hicieron lo mismo."
  },
  {
    "start": 32.08,
    "end": 37.22,
    "text": "Maritornes que ya había despertado a las mismas voces, imaginándolo que podía ser,"
  },
  {
    "start": 37.22,
    "end": 42.42,
    "text": "se fue al pajar y desató, sin que nadie lo viese, el cabestro con que Rocinante estaba atado."
  },
  {
    "start": 42.42,
    "end": 47.86,
    "text": "y él, y luego en el suelo, a vista del ventero y de los caminantes, que llegándose a él,"
  },
  {
    "start": 47.86,
    "end": 52.48,
    "text": "le preguntaron qué tenía, qué tal les daba las voces."
  },
  {
    "start": 52.48,
    "end": 57.52,
    "text": "Él sin responder palabra, se quitó el corcel de la muñeca y levantó el pie, subió"
  },
  {
    "start": 57.52,
    "end": 64.4,
    "text": "sobrerocinante, embrazó su adarga, enristró su lanzón, y tomando buena parte del campo, volvió"
  },
  {
    "start": 64.4,
    "end": 67.48,
    "text": "a medio galope, diciendo."
  },
  {
    "start": 67.48,
    "end": 72.28,
    "text": "Cualquiera que dijera que yo he sido con justo título encantado, como mi señora la princesa"
  },
  {
    "start": 72.28,
    "end": 77.4,
    "text": "mícomicona, en mi delicencia para ello yo le desmiento, le reto y desafío a singular"
  },
  {
    "start": 77.4,
    "end": 80.64,
    "text": "batalla."
  },
  {
    "start": 80.64,
    "end": 84.66,
    "text": "Admirados se quedaron los nuevos caminantes de las palabras de don Quijote, pero el"
  },
  {
    "start": 84.66,
    "end": 89.42,
    "text": "el ventero quedó admirado, diciéndoles que era don Quijote y que no había"
  },
  {
    "start": 89.42,
    "end": 94.62,
    "text": "que hacer caso de él, porque estaba fuera de juicio."
  },
  {
    "start": 94.62,
    "end": 98.5,
    "text": "Preguntaron al ventero si acaso había llegado a aquella venta un muchacho de esta edad de"
  },
  {
    "start": 98.5,
    "end": 104.46,
    "text": "15 años, que venía vestido como mozo de mulas, de tales y taleseñas, dando las mismas que"
  },
  {
    "start": 104.46,
    "end": 107.42,
    "text": "traía el amante de doña Clara."
  },
  {
    "start": 107.42,
    "end": 111.74,
    "text": "El ventero respondió que había tanta gente en la venta que no había echado de ver en él"
  },
  {
    "start": 111.74,
    "end": 113.74,
    "text": "que preguntaban."
  },
  {
    "start": 113.74,
    "end": 119.14,
    "text": "pero habiendo visto uno de ellos el coche donde venía el oidor, dijo:"
  },
  {
    "start": 119.14,
    "end": 123.28,
    "text": "Aquí debe de estar sin duda, porque este es el coche que él dice en que viene."
  },
  {
    "start": 123.28,
    "end": 128.38,
    "text": "desee uno de nosotros a la puerta y entre los demás a buscarle, y aún sería bien que"
  },
  {
    "start": 128.38,
    "end": 134.08,
    "text": "uno de nosotros rodease toda la venta porque no se fuese por las bardas de los corrales."
  },
  {
    "start": 134.08,
    "end": 141.28,
    "text": "Así será, respondió uno de ellos. Y entrándose los dos dentro, uno se quedó a la puerta y"
  },
  {
    "start": 141.28,
    "end": 146.24,
    "text": "y el otro se fue a rodear la venta. Todo lo cual veía el ventero y no sabía qué pensar."
  },
  {
    "start": 146.24,
    "end": 151.12,
    "text": "para que se cierren aquellas silencias, puesto que bien creyó que buscaban aquel mozo cuyas"
  },
  {
    "start": 151.12,
    "end": 155.16,
    "text": "señas le habían dado."
  },
  {
    "start": 155.16,
    "end": 159.76,
    "text": "Ya esta es zona clara valía, y así por esto como por el ruido que Don Quijote había"
  },
  {
    "start": 159.76,
    "end": 165.84,
    "text": "hecho, estaban todos despiertos y se levantaban, especialmente Doña Clara y Dorotea, que la"
  },
  {
    "start": 165.84,
    "end": 171.16,
    "text": "una con sobresalto de tener tan cerca a su amante y la otra con el deseo de verle, habían"
  },
  {
    "start": 171.16,
    "end": 177.52,
    "text": "podido dormir bien mal aquella noche. Don Quijote, que vio que ninguno de los cuatro"
  },
  {
    "start": 177.52,
    "end": 183.08,
    "text": "caminantes afía a Casodel ni la respondía a su demanda, moría rabiosa de despecho"
  },
  {
    "start": 183.08,
    "end": 188.16,
    "text": "y saña. Y si él hallara en las ordenanzas de su caballería, que lícitamente podía"
  },
  {
    "start": 188.16,
    "end": 192.96,
    "text": "el caballero andante tomar y emprender otra empresa, habiendo dado su palabra y fe de"
  },
  {
    "start": 192.96,
    "end": 198.2,
    "text": "no ponerse ninguna hasta acabar la caballería prometida, él embistiera con todos y lisa y"
  },
  {
    "start": 198.2,
    "end": 204.8,
    "text": "cira responder mal de su grado. Pero, por parecerle no convenirle ni estarle bien,"
  },
  {
    "start": 204.8,
    "end": 210.52,
    "text": "comenzar nuevas empresas hasta poner a mi Micomicón en su reino, hubo de callar y estarse quieto."
  },
  {
    "start": 210.52,
    "end": 215.16,
    "text": "esperando a ver en qué paraban las siluetas de aquellos caminantes. Uno de los cuales"
  },
  {
    "start": 215.16,
    "end": 220.28,
    "text": "ayó al mancebo que buscaba durmiendo al lado de un mozo de mulas, bien descuidado de que"
  },
  {
    "start": 220.28,
    "end": 224.32,
    "text": "nadie le buscase, ni menos le hallase."
  },
  {
    "start": 224.32,
    "end": 227.12,
    "text": "El hombre le tomó del brazo y le dijo,"
  },
  {
    "start": 227.12,
    "end": 232.2,
    "text": "«Por cierto, señor don Quijote, responde bien a quien vos sois, es el hábito que tenéis,"
  },
  {
    "start": 232.2,
    "end": 237.16,
    "text": "y que dice bien la cama en que os haya o al regalo con que vuestra madre os crió."
  },
  {
    "start": 237.16,
    "end": 242.84,
    "text": "Limpió el mozo los soñolientos ojos y miró despacio al que le tenía asido."
  },
  {
    "start": 242.84,
    "end": 248.44,
    "text": "Y luego conoció que era criado de su padre, de que recibió tal sobresalto que no acertó"
  },
  {
    "start": 248.44,
    "end": 254.2,
    "text": "o no pudo hablarle palabra por un buen espacio. Y el criado prosiguió diciendo,"
  },
  {
    "start": 254.2,
    "end": 259.12,
    "text": "«Aquí no hay que hacer otra cosa, señor Don Luis, sino prestar paciencia y dar la vuelta"
  },
  {
    "start": 259.12,
    "end": 264.72,
    "text": "casa. Si ya vuestra merced no gusta que su padre y mi señor pase al otro mundo, porque"
  },
  {
    "start": 264.72,
    "end": 268.8,
    "text": "no se puede esperar otra cosa de la pena en que quedan por vuestra ausencia»."
  },
  {
    "start": 268.8,
    "end": 276.92,
    "text": "Pues, ¿cómo supo mi padre, dijo Dorotea, que yo venía este camino y en este traje?"
  },
  {
    "start": 276.92,
    "end": 281.36,
    "text": "un estudiante respondió al criado, a quien disteis cuenta de vuestros pensamientos,"
  },
  {
    "start": 281.36,
    "end": 285.28,
    "text": "fue el que lo descubrió, movido a la lástima de las que vio que hacía vuestro padre al"
  },
  {
    "start": 285.28,
    "end": 291.08,
    "text": "punto que os he hecho menos. Y así despachó a cuatro de sus criados en vuestra busca, y todos"
  },
  {
    "start": 291.08,
    "end": 296.24,
    "text": "estamos aquí a vuestro servicio, más contentos de lo que se puede imaginar por el buen despacho"
  },
  {
    "start": 296.24,
    "end": 301.88,
    "text": "con que tornaremos, llevándolos a los ojos que tantos quieren."
  },
  {
    "start": 301.88,
    "end": 307.0,
    "text": "Pero será como yo quisiera o como el cielo lo ordenare, respondió Tolos."
  },
  {
    "start": 307.0,
    "end": 311.68,
    "text": "¿Qué habéis de querer o qué ha de ordenar el cielo fuera de consentir en volveros?"
  },
  {
    "start": 311.68,
    "end": 316.2,
    "text": "Porque no ha de ser posible otra cosa."
  },
  {
    "start": 316.2,
    "end": 320.36,
    "text": "Todas estas razones que entre los dos pasaban oía el mozo de mulas, junto a quien estaba"
  },
  {
    "start": 320.36,
    "end": 325.56,
    "text": "estaba, y levantándose de allí, fue a decir lo que pasaba a don Fernando y a Cardenio."
  },
  {
    "start": 325.56,
    "end": 330.32,
    "text": "a los demás, que ya vestidos y armados habían, a los cuales dijo cómo aquel hombre llamaba"
  },
  {
    "start": 330.32,
    "end": 335.0,
    "text": "de dona aquel muchacho, y las razones que pasaban entre los dos, y cómo le quería volver a casa de"
  },
  {
    "start": 335.0,
    "end": 340.82,
    "text": "su padre y el mozo no quería. Y con esto y con lo que de ella sabían de la buena voz que"
  },
  {
    "start": 340.82,
    "end": 345.78,
    "text": "el cielo le había dado, vinieron todos en gran deseo de saber más particularmente quién"
  },
  {
    "start": 345.78,
    "end": 351.48,
    "text": "era, y a donde ayudarle si alguna fuerza le quisiesen hacer, y así se fueron hacia la parte"
  },
  {
    "start": 351.48,
    "end": 356.94,
    "text": "donde aún estaba hablando y porfiando con su criado."
  },
  {
    "start": 356.94,
    "end": 362.54,
    "text": "en esto salió Dorotea de su aposento, y tras ella doña Clara toda turbada. Y llamando Dorotea"
  },
  {
    "start": 362.54,
    "end": 367.88,
    "text": "Cardenio, aparte, le contó en breves razones la historia del músico y de Doña Clara."
  },
  {
    "start": 367.88,
    "end": 372.46,
    "text": "quien él también dijo lo que pasaba de la venida a buscarle los criados de su padre,"
  },
  {
    "start": 372.46,
    "end": 377.68,
    "text": "y no se dijo tan quedo que lo dejase de oír Clara, de lo que quedó tan fuera de sí"
  },
  {
    "start": 377.68,
    "end": 382.9,
    "text": "que si Dorotea no llegara a tenerla, diera consigo en el suelo."
  },
  {
    "start": 382.9,
    "end": 389.26,
    "text": "Tenía dijo a Dorotea que se volviesen al aposento, que él procuraría poner remedio en todo, y ellas lo hicieron."
  },
  {
    "start": 391.26,
    "end": 396.18,
    "text": "Ya estaban todos los cuatro que venían a buscar a Don Quijote dentro de la venta y rodeados de él."
  },
  {
    "start": 396.18,
    "end": 400.66,
    "text": "persuadiéndole que luego, sin detenerse un punto, volviese a consolar a su padre."
  },
  {
    "start": 402.06,
    "end": 408.42,
    "text": "El respondió que de ninguna manera lo podía hacer hasta dar fin a un negocio en el que le iba la vida, la honra y el alma."
  },
  {
    "start": 408.42,
    "end": 414.5,
    "text": "Apretáronlo entonces los criados, diciéndole que en ningún modo volverían sin él, y que le"
  },
  {
    "start": 414.5,
    "end": 417.3,
    "text": "llevarían que sí ese o no que sí ese."
  },
  {
    "start": 417.3,
    "end": 422.94,
    "text": "Eso no haréis vosotros, replicó Tolosa, si no es llevándome muerto, aunque de cualquier"
  },
  {
    "start": 422.94,
    "end": 425.46,
    "text": "manera que me llevéis será llevarme sin vida."
  },
  {
    "start": 425.46,
    "end": 432.06,
    "text": "Ya estaba sazonada habían acudido a la porcía todos los más que en la venta estaban, especialmente"
  },
  {
    "start": 432.06,
    "end": 438.06,
    "text": "de Cardenio, don Fernando, sus camaradas, el oidor, el cura, el barbero y don Quijote,"
  },
  {
    "start": 438.06,
    "end": 443.14,
    "text": "que ya le pareció que no veía necesidad de guardar más el castillo."
  },
  {
    "start": 443.14,
    "end": 447.4,
    "text": "Cardenio, como ya sabía la historia del mozo, preguntó a los que llevarle querían que"
  },
  {
    "start": 447.4,
    "end": 452.9,
    "text": "que les movía a querer llevar contra su voluntad aquel muchacho."
  },
  {
    "start": 452.9,
    "end": 457.42,
    "text": "Muevenos, respondió una de las cuatro, dar la vida a su padre, que por rosencia de este"
  },
  {
    "start": 457.42,
    "end": 460.3,
    "text": "caballero queda en peligro de perderla."
  },
  {
    "start": 460.3,
    "end": 462.5,
    "text": "A esto dijo Don Quijote."
  },
  {
    "start": 462.5,
    "end": 465.74,
    "text": "No hay para qué se dé cuenta aquí de mis cosas."
  },
  {
    "start": 465.74,
    "end": 470.38,
    "text": "Yo soy libre y volveré si me diere gusto, y si no, ninguno de vosotros me ha de hacer."
  },
  {
    "start": 470.38,
    "end": 471.38,
    "text": "fuerza."
  },
  {
    "start": 471.38,
    "end": 476.86,
    "text": "«Háse la vuestra merced la razón», respondió el hombre, y cuando ella no bastare con"
  },
  {
    "start": 476.86,
    "end": 483.5,
    "text": "vuestra merced, bastará con nosotros para hacer lo que venimos y lo que somos obligados."
  },
  {
    "start": 483.5,
    "end": 487.94,
    "text": "«Sepamos qué es esto de raíz», dijo en este tiempo el oidor."
  },
  {
    "start": 487.94,
    "end": 492.4,
    "text": "pero el hombre que lo conoció como vecino de su casa respondió:"
  },
  {
    "start": 492.4,
    "end": 496.86,
    "text": "No conoce vuestra merced, señor oidor, a este caballero que se fió de su vecino, el"
  },
  {
    "start": 496.86,
    "end": 501.7,
    "text": "cual se ha ausentado de casa de su padre en el hábito tan indecente a su calidad, como vuestra"
  },
  {
    "start": 501.7,
    "end": 505.18,
    "text": "Mercedes puede ver."
  },
  {
    "start": 505.18,
    "end": 511.66,
    "text": "Miróle entonces el oidor más atentamente y conociole, y abrazándole, dijo: ¿Qué niñería"
  },
  {
    "start": 511.66,
    "end": 516.86,
    "text": "son estas, señor Dulcinea, o qué causas tan poderosas os han movido a venir de esta manera"
  },
  {
    "start": 516.86,
    "end": 523.32,
    "text": "y en este traje que dice tan mal con la calidad vuestra. Al mozo se le vinieron las lágrimas"
  },
  {
    "start": 523.32,
    "end": 529.38,
    "text": "a los ojos y no pudo responder palabra. El oidor dijo a los cuatro que se sepasen que"
  },
  {
    "start": 529.38,
    "end": 534.82,
    "text": "todo se haría bien, y tomando por la mano a Dorotea, le apartó a una parte y le preguntó"
  },
  {
    "start": 534.82,
    "end": 541.34,
    "text": "qué venida había sido aquella. Y en tanto que leía esta y otras preguntas, oyeron"
  },
  {
    "start": 541.34,
    "end": 545.94,
    "text": "grandes voces a la puerta de la venta, y era la causa de ellas que dos huéspedes que"
  },
  {
    "start": 545.94,
    "end": 550.38,
    "text": "que aquella noche habían alojado en ella, viendo a toda la gente ocupada en saber lo"
  },
  {
    "start": 550.38,
    "end": 555.5,
    "text": "que los cuatro buscaban habían intentado irse sin pagar lo que debían."
  },
  {
    "start": 555.5,
    "end": 560.06,
    "text": "Mas el ventero, que tendía más a su negocio que a los ajenos, los asió al salir"
  },
  {
    "start": 560.06,
    "end": 565.34,
    "text": "de la puerta, y pidió su paga, y les ha sido sumada intención, con tales palabras, que"
  },
  {
    "start": 565.34,
    "end": 570.74,
    "text": "les movió a que les respondiesen con los puños. Y así le comenzaron a dar tal mano que"
  },
  {
    "start": 570.74,
    "end": 575.3,
    "text": "el pobre ventero tuvo necesidad de dar voces y pedir su socorro."
  },
  {
    "start": 575.3,
    "end": 580.54,
    "text": "La ventera y su hija no vieron a otro más desocupado para poder socorrerle que a don Quijote,"
  },
  {
    "start": 580.54,
    "end": 583.42,
    "text": "aquí en la hija de la ventera, dijo."
  },
  {
    "start": 583.42,
    "end": 587.82,
    "text": "Socorra, señor caballero, por la virtud que Dios le dio a mi pobre padre, y por la que en vos hay, a mi pobre doncella."
  },
  {
    "start": 587.82,
    "end": 593.22,
    "text": "que dos malos hombres les están moliendo como a cebada, a lo cual respondió Don Quijote"
  },
  {
    "start": 593.22,
    "end": 596.3,
    "text": "muy despacio y con mucha flema."
  },
  {
    "start": 596.3,
    "end": 600.58,
    "text": "Fermosa doncella, no alugar por ahora a vuestra petición, porque estoy impedido de"
  },
  {
    "start": 600.58,
    "end": 605.38,
    "text": "entre meterme en otra aventura, en tanto que no tire cima a una quimera mi palabra, me ha"
  },
  {
    "start": 605.38,
    "end": 606.38,
    "text": "puesto."
  },
  {
    "start": 606.38,
    "end": 610.42,
    "text": "¡Mas lo que yo podría hacer por serviros es lo que ahora os digo!"
  },
  {
    "start": 610.42,
    "end": 615.22,
    "text": "Corred y decid a vuestro padre que se entretenga en esa batalla lo mejor que pueda y que"
  },
  {
    "start": 615.22,
    "end": 620.66,
    "text": "no se deje vencer en ningún modo, en tanto que yo pido licencia a la princesa Micomicona"
  },
  {
    "start": 620.66,
    "end": 622.86,
    "text": "para poder socorrerle en su cuita."
  },
  {
    "start": 622.86,
    "end": 627.46,
    "text": "Que si ella me mata, tener por cierto que yo les sacaré de ella."
  },
  {
    "start": 627.46,
    "end": 632.18,
    "text": "«Pecadora soy yo», dijo esto, Maritornes, que estaba delante."
  },
  {
    "start": 632.18,
    "end": 636.62,
    "text": "Primero que vuestra merced alcance esa licencia que dice, estará ya mi señor amo en"
  },
  {
    "start": 636.62,
    "end": 637.86,
    "text": "el otro mundo."
  },
  {
    "start": 637.86,
    "end": 643.34,
    "text": "«Dadme vos, señora, que yo alcance la licencia que digo», respondió don Quijote, que"
  },
  {
    "start": 643.34,
    "end": 647.78,
    "text": "como yo la tenga, poco hará al caso que él esté en el otro mundo, que de allí les acarrearé"
  },
  {
    "start": 647.78,
    "end": 650.54,
    "text": "a pesar del mismo mundo que lo contradiga."
  },
  {
    "start": 650.54,
    "end": 655.34,
    "text": "O, por lo menos, os daré tal venganza de los que os hubieren enviado que quedéis más"
  },
  {
    "start": 655.34,
    "end": 662.26,
    "text": "que medianamente satisfechas. Y sin decir más se fue a poner de hinojos ante Dorotea,"
  },
  {
    "start": 662.26,
    "end": 667.56,
    "text": "pidiéndole con palabras caballerescas y entantescas que la su grandeza fuese servida de dar"
  },
  {
    "start": 667.56,
    "end": 672.8,
    "text": "la licencia de acorrer y socorrer al castellano de aquel castillo que estaba puesto en una grave"
  },
  {
    "start": 672.8,
    "end": 679.5,
    "text": "mengua. La princesa se la dio de vuelta adelante, y él luego, embrazando su adarga y poniendo"
  },
  {
    "start": 679.5,
    "end": 684.26,
    "text": "mano a su espada, acudió a la puerta de la venta, donde aún todavía traían los dos"
  },
  {
    "start": 684.26,
    "end": 690.54,
    "text": "huéspedes a mal traer al ventero. Pero así como llegó, embistió y se estuvo quieto, aunque"
  },
  {
    "start": 690.54,
    "end": 695.04,
    "text": "maritórenes y la ventera le decían que en qué se detenía que socorriera a su señor"
  },
  {
    "start": 695.04,
    "end": 696.34,
    "text": "y marido."
  },
  {
    "start": 696.34,
    "end": 701.54,
    "text": "«De tengome», dijo don Quijote, «porque no me aclícito poner mano a la espada contra"
  },
  {
    "start": 701.54,
    "end": 707.3,
    "text": "gente escuderil, pero llamadme aquí a mi escudero Sancho, que a él toca y atañe esta defensa"
  },
  {
    "start": 707.3,
    "end": 710.38,
    "text": "y venganza."
  },
  {
    "start": 710.38,
    "end": 715.86,
    "text": "pasaba en la puerta de la venta, y en ella andaban las puñadas y mojicones muy en su punto,"
  },
  {
    "start": 715.86,
    "end": 721.1,
    "text": "todo en daño del ventero, y en rabia de Maritornes, la clavera y su hija, que se desesperaban"
  },
  {
    "start": 721.1,
    "end": 728.34,
    "text": "de ver la cobardía de Don Quijote, y de lo mal que lo pasaba su marido, señor y padre."
  },
  {
    "start": 728.34,
    "end": 732.86,
    "text": "Pero dejemosle aquí, que no faltará quien les socorra, o si no, su flaqueza y el que"
  },
  {
    "start": 732.86,
    "end": 738.76,
    "text": "se atreve a más de lo que sus fuerzas le prometen. Y volvamos a traer 50 pasos, a ver"
  },
  {
    "start": 738.76,
    "end": 743.38,
    "text": "que fue lo que Tomé Luis respondió a lo oído, que le dejamos aparte, preguntándole la"
  },
  {
    "start": 743.38,
    "end": 750.0,
    "text": "causa de su venida a pie y de tan vil traje vestido, a lo cual el mozo, asiéndole fuertemente"
  },
  {
    "start": 750.0,
    "end": 754.88,
    "text": "de las manos, como en señal de que algún gran dolor le apretaba el corazón, y cerrando"
  },
  {
    "start": 754.88,
    "end": 759.22,
    "text": "lágrimas en gran abundancia, que le dijo."
  },
  {
    "start": 759.22,
    "end": 763.6,
    "text": "Señor mío, yo no sé deciros otra cosa sino que desde el punto que quiso el cielo"
  },
  {
    "start": 763.6,
    "end": 768.92,
    "text": "y facilito nuestra vecindad que yo viese a mi señora doña Clara y Jabostra y señora"
  },
  {
    "start": 768.92,
    "end": 774.44,
    "text": "mía, desde aquel instante la hice dueña de mi voluntad. Y si la vuestra es verdadera"
  },
  {
    "start": 774.44,
    "end": 780.84,
    "text": "señor y padre mío, no lo impida en este mismo día de ser mi esposa. Por ella dejé la"
  },
  {
    "start": 780.84,
    "end": 785.96,
    "text": "casa de mi padre, y por ella me puse en este traje para seguirla dondequiera que fuese"
  },
  {
    "start": 785.96,
    "end": 791.68,
    "text": "como las abejas al blanco como el marinero al norte. Ella no sabe de mis deseos más de"
  },
  {
    "start": 791.68,
    "end": 796.68,
    "text": "de lo que ha podido entender de algunas veces que desde lejos ha visto llorar mis ojos."
  },
  {
    "start": 796.68,
    "end": 803.32,
    "text": "Ya, señor, sabéis la riqueza y la nobleza de mis padres, y cómo yo soy su único heredero."
  },
  {
    "start": 803.32,
    "end": 808.28,
    "text": "Si os parece que estas son partes para que os aventuréis, hacedme en todo venturoso,"
  },
  {
    "start": 808.28,
    "end": 813.84,
    "text": "recibidme luego por vuestro hijo. Que, sin mi padre, llevado de otros designios suyos,"
  },
  {
    "start": 813.84,
    "end": 818.68,
    "text": "no gustaré de este bien que yo supe buscarme, mas fuerza tiene el tiempo para deshacer y"
  },
  {
    "start": 818.68,
    "end": 823.4,
    "text": "mudar las cosas que las humanas voluntades."
  },
  {
    "start": 823.4,
    "end": 828.76,
    "text": "Cayó diciendo esto el enamorado mancebo, y el oidor quedó en oír suspenso, confuso."
  },
  {
    "start": 828.76,
    "end": 829.76,
    "text": "y admirado."
  },
  {
    "start": 829.76,
    "end": 835.32,
    "text": "Así de haber oído el modo y la discreción con que Don Quijote le había descubierto su pensamiento,"
  },
  {
    "start": 835.32,
    "end": 839.88,
    "text": "como de verse en punto que no sabía el que hacer en tan repentino y no esperado"
  },
  {
    "start": 839.88,
    "end": 840.88,
    "text": "en negocio."
  },
  {
    "start": 840.88,
    "end": 846.96,
    "text": "Y así no respondió otra cosa sino que se sosiegase por entonces, y entre tanto tuviese a sus"
  },
  {
    "start": 846.96,
    "end": 852.6,
    "text": "creados, que por aquel día no le volviesen, porque se tuviese tiempo para considerar lo que mejor le estuviese."
  },
  {
    "start": 852.6,
    "end": 860.24,
    "text": "todos estuviesen. Besóle las manos por fuerza Dulcis y aún se las bañó con lágrimas, cosa que"
  },
  {
    "start": 860.24,
    "end": 866.04,
    "text": "pudiera enternecer un corazón de mármol no sólo el de Lidor, que como discreto ya había conocido"
  },
  {
    "start": 866.04,
    "end": 872.16,
    "text": "cuán bien le estaba a su hija que el matrimonio. Puesto que si fuera posible lo quisiera efectuar"
  },
  {
    "start": 872.16,
    "end": 879.16,
    "text": "con voluntad el padre de don Luis, del cual sabía que pretendía hacerle de título a su hijo."
  },
  {
    "start": 879.16,
    "end": 884.96,
    "text": "Ya estaban ahora en paz los huéspedes con el ventero, pues por persuasión y buenas"
  },
  {
    "start": 884.96,
    "end": 890.62,
    "text": "razones de don Quijote, más que por amenazas, y habían pagado todo lo que él quiso. Y los"
  },
  {
    "start": 890.62,
    "end": 896.24,
    "text": "criados de don Luis aguardaban el fin de la plática de lo hidalgo y la resolución de su amo."
  },
  {
    "start": 896.24,
    "end": 900.48,
    "text": "Cuando el demonio, que no duerme, ordenó que en aquel mismo punto entrase en la venta"
  },
  {
    "start": 900.48,
    "end": 905.28,
    "text": "el barbero a quien don Quijote quitó el yelmo de Mambrino y Sancho Panza los aparejos"
  },
  {
    "start": 905.28,
    "end": 908.04,
    "text": "del asno que trocó con los de su rucio."
  },
  {
    "start": 908.04,
    "end": 912.76,
    "text": "El cual barbero, llevando su bacía a la caballeriza, vio a Sancho Panza que estaba"
  },
  {
    "start": 912.76,
    "end": 915.12,
    "text": "alzando no sé qué de la albarda."
  },
  {
    "start": 915.12,
    "end": 919.76,
    "text": "Y así como la vio, la conoció, y se atrevió a remeter a Sancho, diciéndole:"
  },
  {
    "start": 919.76,
    "end": 922.48,
    "text": "¡Ah, don ladrón, que aquí os tengo!"
  },
  {
    "start": 922.48,
    "end": 927.56,
    "text": "Venga mi yegua y mi albarda con todos mis aparejos que me robaste."
  },
  {
    "start": 927.56,
    "end": 932.72,
    "text": "que se vio a cometer tan de improviso, y yo los pituperios que le decían, con la una"
  },
  {
    "start": 932.72,
    "end": 936.92,
    "text": "mano ha sido de la alabarda, y con la otra dio un mojicón al barbero que le bañó los"
  },
  {
    "start": 936.92,
    "end": 943.12,
    "text": "dientes en sangre. Pero no por eso dejó el barbero la presa que tenía hecha en la alberca,"
  },
  {
    "start": 943.12,
    "end": 948.52,
    "text": "antes alzó la voz de tal manera que todos los de la venta acudieron al ruido y pendencia."
  },
  {
    "start": 948.52,
    "end": 954.4,
    "text": "y decía: «Aquí del rey de la justicia que sobrecoger a mi hacienda me quiere matar este ladrón»."
  },
  {
    "start": 954.4,
    "end": 957.28,
    "text": "de a do de caminos."
  },
  {
    "start": 957.28,
    "end": 961.64,
    "text": "Mentís, respondió Sancho, que yo no soy salteador de caminos, que en la guerra de Buera ganó mi"
  },
  {
    "start": 961.64,
    "end": 965.24,
    "text": "señor don Quijote estos despojos."
  },
  {
    "start": 965.24,
    "end": 970.04,
    "text": "Ya estaba don Quijote delante, con mucho contento de ver cuán bien se defendía y ofendía."
  },
  {
    "start": 970.04,
    "end": 975.32,
    "text": "su escudero, y tú ve de ese allí adelante por hombre de pro y propuso en su corazón"
  },
  {
    "start": 975.32,
    "end": 980.28,
    "text": "de armarle caballero en la primera ocasión que se lo ofreciese, por parecerle que serían"
  },
  {
    "start": 980.28,
    "end": 983.96,
    "text": "el bien empleado la orden de la caballería."
  },
  {
    "start": 983.96,
    "end": 989.58,
    "text": "Pero otras cosas que el bárbaro decía en el discurso de la pendencia, vino a decir."
  },
  {
    "start": 989.58,
    "end": 994.0,
    "text": "Señor, es así, esta albarda es mía como la muerte que de vos Dios, y así la conozco."
  },
  {
    "start": 994.0,
    "end": 998.8,
    "text": "como si lo hubiera parido, y ahí está mía es no en el establo que no me dejará mentir."
  },
  {
    "start": 998.8,
    "end": 1003.84,
    "text": "sino pruébese la A y si no le viniere pintiparada yo quedaré por infame."
  },
  {
    "start": 1003.84,
    "end": 1008.24,
    "text": "Y hay más, que el mismo día que ella se me quitó me quitaron también una vaca de"
  },
  {
    "start": 1008.24,
    "end": 1014.64,
    "text": "a Zoraida, que no se había estrenado, que era señora de un escudo."
  },
  {
    "start": 1014.64,
    "end": 1020.44,
    "text": "Aquí no se pudo contener don Quijote sin responder, y, poniéndose entre los dos y apartándolos,"
  },
  {
    "start": 1020.44,
    "end": 1025.48,
    "text": "depositando la albarda en el suelo, que la tuviese de manifiesto hasta que la verdad se aclarase,"
  },
  {
    "start": 1025.48,
    "end": 1026.48,
    "text": "dijo."
  },
  {
    "start": 1026.48,
    "end": 1030.56,
    "text": "Porque vea vuestra merced clara y manifiestamente el error en que está este"
  },
  {
    "start": 1030.56,
    "end": 1035.8,
    "text": "buen escudero. Pues llama vacía lo que fue, es y será el yelmo de Mambrino, el cual se"
  },
  {
    "start": 1035.8,
    "end": 1041.48,
    "text": "le quité yo en buena guerra y me hice señor de él con legítima y lícita posesión."
  },
  {
    "start": 1041.48,
    "end": 1045.88,
    "text": "En lo del albarda no me entremeto, que lo que en ellos sabré decir es que mi escudero"
  },
  {
    "start": 1045.88,
    "end": 1051.24,
    "text": "ancho me pidió licencia para quitar los jayes del caballo de este vencido cobarde, y con"
  },
  {
    "start": 1051.24,
    "end": 1057.04,
    "text": "ellos adornar el suyo. Yo se la di, y él la tomó, y de haberse convertido de jayes"
  },
  {
    "start": 1057.04,
    "end": 1062.44,
    "text": "en albarda no sabré dar otra razón sino la ordinaria, que como esas transformaciones"
  },
  {
    "start": 1062.44,
    "end": 1067.68,
    "text": "se ven en los sucesos de la caballería. Para confirmación de lo cual, corre, Sancho"
  },
  {
    "start": 1067.68,
    "end": 1071.88,
    "text": "hijo, y saca aquí el yelmo que este buen hombre dice ser bacía."
  },
  {
    "start": 1071.88,
    "end": 1077.2,
    "text": "«Pardiez, señor —dijo Sancho—. Si no tenemos otra prueba de nuestra intención que la que"
  },
  {
    "start": 1077.2,
    "end": 1081.76,
    "text": "vuestra merced dice, tan vacío es el yelmo de Mambrino como el jayán de este buen hombre"
  },
  {
    "start": 1081.76,
    "end": 1087.76,
    "text": "al barda. ¿A eso que demando? Replicó Don Quijote. ¿Qué no todas las cosas de este castillo"
  },
  {
    "start": 1087.76,
    "end": 1091.32,
    "text": "de ser guiadas por encantamiento."
  },
  {
    "start": 1091.32,
    "end": 1096.32,
    "text": "Sancho fue a donde estaba la bacía y la trajo, y así como don Quijote la vio, la tomó."
  },
  {
    "start": 1096.32,
    "end": 1101.88,
    "text": "en las manos y dijo: Miren vuestras mercedes con qué cara podía decir este escudero que"
  },
  {
    "start": 1101.88,
    "end": 1106.68,
    "text": "esta es bacía y no el yelmo que yo he dicho, y juro por la orden de caballería que"
  },
  {
    "start": 1106.68,
    "end": 1111.56,
    "text": "profeso que este yelmo fue el mismo que yo le quité, sin haber añadido en el iniquitado"
  },
  {
    "start": 1111.56,
    "end": 1112.56,
    "text": "o cosa alguna."
  },
  {
    "start": 1112.56,
    "end": 1118.68,
    "text": "En eso no hay duda, dijo en este sazón Sancho, porque desde que mi señor le ganó hasta"
  },
  {
    "start": 1118.68,
    "end": 1123.82,
    "text": "ahora no ha hecho con él más de una batalla, cuando libró a los infortunados encadenados,"
  },
  {
    "start": 1123.82,
    "end": 1129.52,
    "text": "y si no fuera por este baciyelmo no lo pasara entonces muy bien, porque vaya de pedradas"
  },
  {
    "start": 1129.52,
    "end": 1139.16,
    "text": "se en aquel trance."
  }
]