[
  {
    "start": 2.0,
    "end": 7.64,
    "text": "De la libertad que dio don Quijote a muchos desdichados que, mal de su grado, los llevaban."
  },
  {
    "start": 7.64,
    "end": 9.72,
    "text": "donde no quisieran ir."
  },
  {
    "start": 9.72,
    "end": 21.68,
    "text": "Cuenta Cide Hamete Benengeli, autor arábigo y manchego, en esta gravísima, altisonante, mínima,"
  },
  {
    "start": 21.68,
    "end": 26.68,
    "text": "dulce e imaginada historia, que después que entre el famoso Don Quijote de la Mancha y"
  },
  {
    "start": 26.68,
    "end": 32.16,
    "text": "y Sancho Panza su escudero, pasaron aquellas razones que en el fin del capítulo 21 quedan"
  },
  {
    "start": 32.16,
    "end": 37.32,
    "text": "referidas, quedó un Quijote alzó los ojos y vio que por el camino que llevaba venían"
  },
  {
    "start": 37.32,
    "end": 43.12,
    "text": "hasta doce hombres a pie, ensartados como cuentas en una gran cadena de hierro por los cuellos,"
  },
  {
    "start": 43.12,
    "end": 47.92,
    "text": "y todos con esposas a las manos. Venían así mismo con ellos dos hombres de"
  },
  {
    "start": 47.92,
    "end": 53.16,
    "text": "acaballo y dos de a pie, los de a caballo con escopetas de rueda y los de a pie con dardos"
  },
  {
    "start": 53.16,
    "end": 59.48,
    "text": "y espadas, y que así como Sancho Panza los vio, dijo."
  },
  {
    "start": 59.48,
    "end": 64.04,
    "text": "Esta escuadra de galeotes, gente forzada del rey que va a las galeras."
  },
  {
    "start": 64.04,
    "end": 65.96,
    "text": "¿Cómo gente forzada?"
  },
  {
    "start": 65.96,
    "end": 67.6,
    "text": "Preguntó todo un Quijote."
  },
  {
    "start": 67.6,
    "end": 70.88,
    "text": "¿Es posible que el rey haga fuerza a ninguna gente?"
  },
  {
    "start": 70.88,
    "end": 76.28,
    "text": "No digo eso, respondió Sancho, sino que es gente que por sus delitos va condenada."
  },
  {
    "start": 76.28,
    "end": 79.92,
    "text": "servir al rey en las galeras por fuerza."
  },
  {
    "start": 79.92,
    "end": 82.72,
    "text": "resolución, replicó don Quijote."
  },
  {
    "start": 82.72,
    "end": 87.76,
    "text": "Comoquiera que eso sea, esta gente, aunque los llevan, no va de su voluntad."
  },
  {
    "start": 87.76,
    "end": 90.48,
    "text": "¡Así es —dijo Sancho!"
  },
  {
    "start": 90.48,
    "end": 96.04,
    "text": "¡Pues de esa manera, dijo su amo, aquí encaja la ejecución de mi oficio, deshacer"
  },
  {
    "start": 96.04,
    "end": 99.48,
    "text": "fuerzas, y socorrer y acudir a los miserables!"
  },
  {
    "start": 99.48,
    "end": 105.08,
    "text": "¡Advierta vuestra merced, dijo Sancho, que la justicia que hace el mismo rey no hace fuerza."
  },
  {
    "start": 105.08,
    "end": 112.32,
    "text": "ni agravio a semejante gente, sino que los castiga en pena de sus delitos."
  },
  {
    "start": 112.32,
    "end": 116.9,
    "text": "Llegó en esto la cadena de los galeotes, y Don Quijote, con muy corteses razones, pidió"
  },
  {
    "start": 116.9,
    "end": 121.76,
    "text": "a los que iban en su compañía fuesen servidos de informalle y decille la causa o causas"
  },
  {
    "start": 121.76,
    "end": 126.32,
    "text": "porque llevaban a aquella gente de aquella manera."
  },
  {
    "start": 126.32,
    "end": 130.6,
    "text": "Una de las cuerdas de caballo respondió que eran calabotes, gente de su majestad, que iba"
  },
  {
    "start": 130.6,
    "end": 136.0,
    "text": "valeras, y que no había más que decir ni él tenía más que saber. Con todo eso,"
  },
  {
    "start": 136.0,
    "end": 141.16,
    "text": "replicó don Quijote, querría saber de cada uno de ellos en particular la causa de su desgracia."
  },
  {
    "start": 141.16,
    "end": 148.12,
    "text": "Añadió a estas otras tales y tan *cometidas* razones para moverlos a que le *dijesen* en lo que deseaba."
  },
  {
    "start": 148.12,
    "end": 153.76,
    "text": "que la otra guarda de a caballo le dijo, aunque llevamos aquí el registro y la fe de las"
  },
  {
    "start": 153.76,
    "end": 158.8,
    "text": "sentencias de cada uno de estos malaventurados, no es tiempo este de detenernos en sacarlas ni"
  },
  {
    "start": 158.8,
    "end": 163.4,
    "text": "a ellas. Vuestra Merced, ya que dice, lo pregunte a ellos mismos, que ellos lo dirán."
  },
  {
    "start": 163.4,
    "end": 170.76,
    "text": "si quieren, que sí harán, porque es gente que recibe gusto de hacer y decir bellaquerías."
  },
  {
    "start": 170.76,
    "end": 175.08,
    "text": "Con esta licencia que don Quijote se tomó, aunque no se la dieran, se llegó a la cadena"
  },
  {
    "start": 175.08,
    "end": 180.12,
    "text": "y al primero le preguntó que por qué pecado iba de tan mala guisa. El respondió que"
  },
  {
    "start": 180.12,
    "end": 186.28,
    "text": "por enamorado iba de aquella manera. Por eso no más, replicó don Quijote. Pues yo por"
  },
  {
    "start": 186.28,
    "end": 191.04,
    "text": "enamorados hecha a galeotas, días a que pudiera yo estar bogando en ellas."
  },
  {
    "start": 191.04,
    "end": 196.36,
    "text": "«No son los amores como los que vuestra merced piensa», dijo el galeote. «Que los"
  },
  {
    "start": 196.36,
    "end": 201.08,
    "text": "míos fueron que quise tanto a una canasta de colar a testada de ropa blanca que la abrazé"
  },
  {
    "start": 201.08,
    "end": 206.2,
    "text": "un mico tan fuertemente que a no quitarme la justicia por fuerza a una estaca no lo hubiera"
  },
  {
    "start": 206.2,
    "end": 212.36,
    "text": "dejado de mi voluntad. Fue fragante, no hubo lugar de tormento, concluyóse la causa,"
  },
  {
    "start": 212.36,
    "end": 217.6,
    "text": "como le dieron las espaldas con ciento y por añadidura tres pares de bofetadas, y acabó"
  },
  {
    "start": 217.6,
    "end": 218.6,
    "text": "será obra."
  },
  {
    "start": 218.6,
    "end": 222.32,
    "text": "«¿Qué son burapas?» preguntó Don Quijote."
  },
  {
    "start": 222.32,
    "end": 225.84,
    "text": "«Gurapas son galeras», respondió el calote."
  },
  {
    "start": 225.84,
    "end": 232.6,
    "text": "El cual era un mozo de esta edad de 24 años y dijo que era natural de Piedrahíta."
  },
  {
    "start": 232.6,
    "end": 236.92,
    "text": "Lo mismo preguntó don Quijote el segundo, el cual no respondió palabra según iba de"
  },
  {
    "start": 236.92,
    "end": 238.92,
    "text": "triste y melancólico."
  },
  {
    "start": 238.92,
    "end": 244.92,
    "text": "él el primero, y dijo: «Este señor va por canario, digo por músico y cantor»."
  },
  {
    "start": 244.92,
    "end": 250.92,
    "text": "«Pues como», repitió don Quijote, «por músicos y cantores van también a galeras»."
  },
  {
    "start": 250.92,
    "end": 256.92,
    "text": "«Sí, señor», respondió el galeote, «que no hay peor cosa que cantar en la ansia»."
  },
  {
    "start": 256.92,
    "end": 261.92,
    "text": "«Ante sí oído yo decir, dijo Don Quijote, que quien canta sus males espanta»."
  },
  {
    "start": 261.92,
    "end": 267.92,
    "text": "«Acá esa revés», dijo el galeote, «que quien canta una vez llora toda la vida»."
  },
  {
    "start": 267.92,
    "end": 270.88,
    "text": "No lo entiendo, dijo don Quijote."
  },
  {
    "start": 270.88,
    "end": 273.8,
    "text": "Mas una de las guardas le dijo:"
  },
  {
    "start": 273.8,
    "end": 279.8,
    "text": "Señor caballero, cantar en la lanza se dice entre esta gente, no en Santa, confesar en el tormento."
  },
  {
    "start": 279.8,
    "end": 285.72,
    "text": "A este pecador le dieron tormento y confesó su delito, que era ser cuadrero, que es el ladrón de bestias."
  },
  {
    "start": 285.72,
    "end": 289.4,
    "text": "y por haber confesado, le condenaron a seis años de galeras,"
  },
  {
    "start": 289.4,
    "end": 292.8,
    "text": "amende 200 azotes que ya llevan las espaldas."
  },
  {
    "start": 292.8,
    "end": 297.92,
    "text": "y va siempre pensativo y triste, porque los demás ladrones que hay quedan y aquí van."
  },
  {
    "start": 297.92,
    "end": 304.48,
    "text": "que maltratan y aniquilan y escarnecen y tienen en poco, porque confesó y no tuvo ánimo de decir nones."
  },
  {
    "start": 304.48,
    "end": 309.92,
    "text": "Porque dicen ellos que tantas letras tiene un no como un sí, y quearta aventura tiene un delincuente."
  },
  {
    "start": 309.92,
    "end": 314.8,
    "text": "que está en su lengua su vida o su muerte, y no en la de los testigos y pruebas."
  },
  {
    "start": 314.8,
    "end": 318.08,
    "text": "Y para mí tengo que no van muy fuera de camino."
  },
  {
    "start": 318.08,
    "end": 322.36,
    "text": "Y yo lo entiendo así, respondió don Quijote."
  },
  {
    "start": 322.36,
    "end": 326.84,
    "text": "El cual, pasando al tercero, preguntó lo que a los otros, y el cual de presto y con mucho"
  },
  {
    "start": 326.84,
    "end": 329.44,
    "text": "desenfado, respondió hoy, dijo,"
  },
  {
    "start": 329.44,
    "end": 334.0,
    "text": "«Yo voy por cinco años a las señoras curapas por faltarme diez tucados."
  },
  {
    "start": 334.0,
    "end": 340.92,
    "text": "«Yo daré 20 de muy buena gana, »dijo Don Quijote, por libraros de esa pesadumbre."
  },
  {
    "start": 340.92,
    "end": 345.32,
    "text": "Eso me parece, respondió el galeote, como quien tiene dinero se mitiga el golfo y se está"
  },
  {
    "start": 345.32,
    "end": 349.12,
    "text": "muriendo de hambre, sin tener dónde comprar lo que menesté."
  },
  {
    "start": 349.12,
    "end": 354.24,
    "text": "Dijo lo porque si a su tiempo tuviera yo esos veinte ducados que vuestra merced ahora me ofrece,"
  },
  {
    "start": 354.24,
    "end": 359.04,
    "text": "hubiera untado con ellos la péndola del escribano y avivado en el genio del procurador,"
  },
  {
    "start": 359.04,
    "end": 363.94,
    "text": "de manera que hoy me viera en mitad de la plaza de Zocodover de Toledo y no en este camino"
  },
  {
    "start": 363.94,
    "end": 370.88,
    "text": "ha traído como galgo. Pero Dios es grande, paciencia y basta."
  },
  {
    "start": 370.88,
    "end": 375.32,
    "text": "Pasó don Quijote al cuarto, y vio que era un hombre de venerable rostro, con una barba blanca."
  },
  {
    "start": 375.32,
    "end": 380.8,
    "text": "que le pasaba del pecho, el cual, oyéndose preguntar la causa por que allí venía, comenzó"
  },
  {
    "start": 380.8,
    "end": 383.2,
    "text": "a llorar y no respondió palabra."
  },
  {
    "start": 383.2,
    "end": 387.44,
    "text": "Mas el quinto condenado le sirvió de lengua y dijo,"
  },
  {
    "start": 387.44,
    "end": 392.12,
    "text": "Este hombre honrado va por cuatro años a galeras, habiendo paseado las acostumbradas, vestido"
  },
  {
    "start": 392.12,
    "end": 394.68,
    "text": "en pompa y a caballo."
  },
  {
    "start": 394.68,
    "end": 399.42,
    "text": "Eso es, dijo Sancho Panza, a lo que a mí me pareció haber salido a la verja."
  },
  {
    "start": 399.42,
    "end": 404.16,
    "text": "Así es, replicó el galeote, y la culpa por que le dieron esta pena es por haber sido"
  },
  {
    "start": 404.16,
    "end": 409.52,
    "text": "corredor de oreja y aun de todo el cuerpo. En efecto, quiero decir que este caballero"
  },
  {
    "start": 409.52,
    "end": 413.52,
    "text": "va por Alcagüete y por tener a sí mismos punta a Sicollar de Cicerón."
  },
  {
    "start": 413.52,
    "end": 420.28,
    "text": "A no haberle añadido esas puntas a Sicollar, dijo Don Quijote. Por solamente el Alcahuete."
  },
  {
    "start": 420.28,
    "end": 426.12,
    "text": "limpio no merecía él ir a bogar en las galeras, sino a mandarlas y a ser general de ellas."
  },
  {
    "start": 426.12,
    "end": 430.16,
    "text": "Porque no es así como quiera el oficio de alcahuete, que es oficio de discreto sin"
  },
  {
    "start": 430.16,
    "end": 435.22,
    "text": "necesarísimo a la República bien ordenada, y que no le debía ejercer sino gente muy"
  },
  {
    "start": 435.22,
    "end": 440.66,
    "text": "bien nacida, y aún había de haber vedor y examinador de los tales, como lo hay en los demás"
  },
  {
    "start": 440.66,
    "end": 446.14,
    "text": "oficios, con número puesto y conocido como corretores de la honra. Y de esta manera"
  },
  {
    "start": 446.14,
    "end": 451.12,
    "text": "se excusarían muchos males que se causan por andar este oficio y ejercicio entre gentes"
  },
  {
    "start": 451.12,
    "end": 457.0,
    "text": "y diota y de poco entendimiento, como son mujeres de poco más o menos, pajes y truhanes"
  },
  {
    "start": 457.0,
    "end": 461.64,
    "text": "de pocos años y de poca experiencia, que a la más necesaria ocasión y cuando es"
  },
  {
    "start": 461.64,
    "end": 466.56,
    "text": "menester dar una traza que importe, se les caiga a las migas entre la boca y la mano,"
  },
  {
    "start": 466.56,
    "end": 469.94,
    "text": "y no saben cuál es su mano derecha."
  },
  {
    "start": 469.94,
    "end": 474.08,
    "text": "Quisiera pasar adelante y dar las razones por que convenía hacer elección de los que en"
  },
  {
    "start": 474.08,
    "end": 479.54,
    "text": "la República habían de tener tan necesario oficio, pero no es el lugar acomodado para ello."
  },
  {
    "start": 479.54,
    "end": 482.8,
    "text": "Algun día lo diré a quien lo pueda proveer y remediar."
  },
  {
    "start": 482.8,
    "end": 487.8,
    "text": "Sólo digo ahora que la pena que me ha causado ver estas blancas canas y este venerable rostro"
  },
  {
    "start": 487.8,
    "end": 493.36,
    "text": "en tanta fatiga por Alcahuete me la ha quitado el adjunto de ser hechicero."
  },
  {
    "start": 493.36,
    "end": 497.52,
    "text": "Aunque bien sé que no hay hechizos en el mundo que puedan mover y forzar la voluntad, como"
  },
  {
    "start": 497.52,
    "end": 502.36,
    "text": "algunos simples piensan que es libre en nuestro albedrío y no hay yerba ni encanto que le"
  },
  {
    "start": 502.36,
    "end": 503.36,
    "text": "fuerza."
  },
  {
    "start": 503.36,
    "end": 509.2,
    "text": "Lo que suelen hacer algunas mujercillas simples y algunos embusteros bellacos es hacer algunas mixturas"
  },
  {
    "start": 509.2,
    "end": 514.0,
    "text": "y venenos, con que vuelven locos a los hombres, dando a entender que tienen fuerza para hacer"
  },
  {
    "start": 514.0,
    "end": 518.56,
    "text": "querer bien, siendo, como digo, cosa imposible forzar la voluntad."
  },
  {
    "start": 518.56,
    "end": 525.96,
    "text": "Así es, dijo el buen viejo. Y en verdad, señor, que en los de chiquero que no tuve culpa,"
  },
  {
    "start": 525.96,
    "end": 530.56,
    "text": "en los del cabuete no lo pueden hogar. Pero nunca pensé que hacía mal en ello, que toda"
  },
  {
    "start": 530.56,
    "end": 535.2,
    "text": "mi intención era que todo el mundo se gozase y viviesen en paz y quietud y abundancia"
  },
  {
    "start": 535.2,
    "end": 540.36,
    "text": "y penas, pero no me aprovechó nada este buen deseo para dejar de ir a donde me llamaba."
  },
  {
    "start": 540.36,
    "end": 545.48,
    "text": "volver. Se me cumple cargar los años y un mal dolor que llevo que no me deja reposar un"
  },
  {
    "start": 545.48,
    "end": 552.44,
    "text": "rato. Y aquí tornó su llanto como de primero, y tuvo les ancho tanta compasión que sacó"
  },
  {
    "start": 552.44,
    "end": 557.2,
    "text": "un real de a cuatro del seno y se lo dio de limosna."
  },
  {
    "start": 557.2,
    "end": 561.92,
    "text": "Pasó delante don Quijote y preguntó a otro soldado, el cual respondió con no menos"
  },
  {
    "start": 561.92,
    "end": 567.2,
    "text": "sino con mucha más gallardía que el pasado. Yo voy aquí porque me burlé demasiado."
  },
  {
    "start": 567.2,
    "end": 572.68,
    "text": "con dos primas hermanas mías y con dos hermanas que no lo eran mías. Finalmente, tanto"
  },
  {
    "start": 572.68,
    "end": 577.6,
    "text": "me burlé con todas, que resultó de la burla crecer la parentela tan intrincadamente"
  },
  {
    "start": 577.6,
    "end": 583.6,
    "text": "que no hay diablo que declare. Pero vos me lo todo, faltó favor, no tuve dinero, vía"
  },
  {
    "start": 583.6,
    "end": 589.64,
    "text": "me apreté de perder los estragaderos. Se entendieron mis galeras por seis años, consentí."
  },
  {
    "start": 589.64,
    "end": 594.52,
    "text": "castigo es de mi culpa. Motivos hoy, dure la vida que con ella todo se alcanza."
  },
  {
    "start": 594.52,
    "end": 600.44,
    "text": "Si vuestra merced, señor caballero, lleva alguna cosa con que socorrer a estos pobres,"
  },
  {
    "start": 600.44,
    "end": 604.56,
    "text": "Dios se lo pagará en el cielo, y nosotros tendremos en la tierra cuidado de rogar a Dios."
  },
  {
    "start": 604.56,
    "end": 608.86,
    "text": "en nuestras oraciones por la vida y salud de vuestra merced, que se alarga tan"
  },
  {
    "start": 608.86,
    "end": 612.76,
    "text": "buena, como su buena presencia merece."
  },
  {
    "start": 612.76,
    "end": 616.72,
    "text": "Este iba en hábito de estudiante, y dijo una de las guardas que era muy grande a plador."
  },
  {
    "start": 616.72,
    "end": 623.72,
    "text": "y muy gentil latino. Tras todos estos venía un hombre de muy buen parecer, de edad"
  },
  {
    "start": 623.72,
    "end": 629.82,
    "text": "30 años, sino que al mirar metía el un ojo en el otro un poco. Venía a diferentemente atado"
  },
  {
    "start": 629.82,
    "end": 635.12,
    "text": "que los demás, porque traía una cadena al pie tan grande que se la enredaba por todo el cuerpo,"
  },
  {
    "start": 635.12,
    "end": 639.84,
    "text": "y dos argollas a la garganta, una en la cadena y la otra de las que llaman guarda amigo"
  },
  {
    "start": 639.84,
    "end": 644.8,
    "text": "o pie de amigo, de la cual descendían dos hierros que llegaban a la cintura, en los cuales"
  },
  {
    "start": 644.8,
    "end": 650.6,
    "text": "que se veían dos alforjas, donde llevaba las manos, cerradas con un grueso candado. De manera"
  },
  {
    "start": 650.6,
    "end": 654.92,
    "text": "que ni con las manos podía llegar a la boca, ni podía bajar la cabeza para llegar a las"
  },
  {
    "start": 654.92,
    "end": 657.44,
    "text": "manos."
  },
  {
    "start": 657.44,
    "end": 661.88,
    "text": "Preguntó don Quijote que cómo iba que el hombre con tantas prisiones pase los otros."
  },
  {
    "start": 661.88,
    "end": 666.12,
    "text": "Respondióle la guarda porque tenía que el solo más delito es que todos los otros juntos."
  },
  {
    "start": 666.12,
    "end": 670.48,
    "text": "y que era tan atrevido y tan gran bellaco, que aunque le llevaban de aquella manera no"
  },
  {
    "start": 670.48,
    "end": 673.56,
    "text": "y van seguros de él, sino que tenían que se les había de huir."
  },
  {
    "start": 673.56,
    "end": 679.32,
    "text": "«Qué delitos puede tener», dijo don Quijote, «si no han merecido más pena que"
  },
  {
    "start": 679.32,
    "end": 680.8,
    "text": "echa, llegue a las galeras."
  },
  {
    "start": 680.8,
    "end": 686.8,
    "text": "«Vaya, por diez años», replicó la cuarta, «que es como muerte civil. No se quiera saber"
  },
  {
    "start": 686.8,
    "end": 691.56,
    "text": "más, sino que este buen hombre es el famoso Ginés de Pasamonte, que por otro nombre llaman"
  },
  {
    "start": 691.56,
    "end": 693.04,
    "text": "Ginés de Pasamonte."
  },
  {
    "start": 693.04,
    "end": 699.76,
    "text": "«Señor Comisario», dijo entonces el galeote. «Vaya, se de poco a poco y no andemos ahora"
  },
  {
    "start": 699.76,
    "end": 702.12,
    "text": "deslindar nombres y sobrenombres."
  },
  {
    "start": 702.12,
    "end": 707.04,
    "text": "Ginés me llamó y no Ginésillo, y Pasamontes me alcurnia, y no para pillas, como"
  },
  {
    "start": 707.04,
    "end": 712.32,
    "text": "vos hace, dice, y cada uno se dé una vuelta la redonda y no hará poco."
  },
  {
    "start": 712.32,
    "end": 714.88,
    "text": "Hable con menos tono, replicó el comisario."
  },
  {
    "start": 714.88,
    "end": 719.64,
    "text": "Señor ladrón, demás de la marca, si no quiere que le haga callar, mal que le pese."
  },
  {
    "start": 719.64,
    "end": 724.92,
    "text": "Bien, parece, respondió el calyote, que val hombre como Dios es servido, pero algún"
  },
  {
    "start": 724.92,
    "end": 729.04,
    "text": "día sabrá algunos si me llamo Ginésillo de Parapilla o no."
  },
  {
    "start": 729.04,
    "end": 732.72,
    "text": "Pues no te llaman así en busto, dijo la guarda."
  },
  {
    "start": 732.72,
    "end": 735.16,
    "text": "«Sí, llaman», respondió Ginés."
  },
  {
    "start": 735.16,
    "end": 740.16,
    "text": "Marsore que no me lo llamen o me las pelaría donde yo digo entre mis dientes."
  },
  {
    "start": 740.16,
    "end": 744.58,
    "text": "Señor Caballero, si tiene algo que darnos, de nos roya hay vaya con Dios, que ya en"
  },
  {
    "start": 744.58,
    "end": 749.48,
    "text": "Fada con tanto, ¿queréis saber vidas ajenas? Y si la mía queréis saber, sepa que yo soy"
  },
  {
    "start": 749.48,
    "end": 754.36,
    "text": "finés de Pasamonte, cuya vida está escrita por estos pulgares»."
  },
  {
    "start": 754.36,
    "end": 759.0,
    "text": "dice verdad, dijo el comisario, que el mismo escribió su historia, que no hay más,"
  },
  {
    "start": 759.0,
    "end": 761.92,
    "text": "y dejan empeñado el libro en la cárcel en 200 reales."
  },
  {
    "start": 761.92,
    "end": 766.96,
    "text": "Y le pienso quitar, dijo Ginés, si quedare en doscientos escudos."
  },
  {
    "start": 766.96,
    "end": 770.24,
    "text": "¡También lo es, dijo Don Quijote!"
  },
  {
    "start": 770.24,
    "end": 775.04,
    "text": "¡Es tan bueno, respondió Ginés, que mal año para la farilla de Tormes y para"
  },
  {
    "start": 775.04,
    "end": 778.74,
    "text": "todos cuantos de aquel género se han escrito, escribieron"
  },
  {
    "start": 778.74,
    "end": 783.4,
    "text": "Lo que les he de decir a vos es que trata verdades y que son verdades tan lindas y tan"
  },
  {
    "start": 783.4,
    "end": 787.08,
    "text": "no sea que no pueden haber mentiras que se le igualen."
  },
  {
    "start": 787.08,
    "end": 790.88,
    "text": "Y cómo se intitula el libro —preguntó don Quijote?"
  },
  {
    "start": 790.88,
    "end": 794.28,
    "text": "La vida de Ginés de Pasamonte, respondió el mismo."
  },
  {
    "start": 794.28,
    "end": 795.8,
    "text": "Y está acabado?"
  },
  {
    "start": 795.8,
    "end": 797.52,
    "text": "Preguntó don Quijote."
  },
  {
    "start": 797.52,
    "end": 798.8,
    "text": "¿Cómo puede estar acabado?"
  },
  {
    "start": 798.8,
    "end": 801.8,
    "text": "Respondió él: —Aún no está acabada mi vida."
  },
  {
    "start": 801.8,
    "end": 805.72,
    "text": "Lo que está escrito es desde mi nacimiento hasta el punto que esta última vez me han vuelto a echar."
  },
  {
    "start": 805.72,
    "end": 807.72,
    "text": "en galeras."
  },
  {
    "start": 807.72,
    "end": 811.8,
    "text": "Luego otra vez a mis estadiolas, dijo Don Quijote."
  },
  {
    "start": 811.8,
    "end": 816.38,
    "text": "para servir a Dios y al rey, otra vez he estado cuatro años, y ya sea que sabe el bizcocho"
  },
  {
    "start": 816.38,
    "end": 821.02,
    "text": "y el corbacho\", respondió a Quijote, y no me pesa mucho de ir a ellas, porque allí"
  },
  {
    "start": 821.02,
    "end": 825.62,
    "text": "tendré lugar de acabar mi libro, que me quedan muchas cosas que decir y las caleras de"
  },
  {
    "start": 825.62,
    "end": 828.62,
    "text": "España y más sosiego de aquel que sería menester."
  },
  {
    "start": 828.62,
    "end": 832.66,
    "text": "Aunque no es menester mucho más para lo que yo tengo de escribir, porque me lo sé de"
  },
  {
    "start": 832.66,
    "end": 833.66,
    "text": "corro."
  },
  {
    "start": 833.66,
    "end": 840.78,
    "text": "Aquí está el texto corregido:\n\nAbil parece, dijo Don Quijote, y desdichado respondió Sancho, porque siempre las desdichas"
  },
  {
    "start": 840.78,
    "end": 842.94,
    "text": "persiguen al buen ingenio."
  },
  {
    "start": 842.94,
    "end": 846.14,
    "text": "«Persiguen a los bellacos», dijo el comisario."
  },
  {
    "start": 846.14,
    "end": 852.26,
    "text": "«Ya le he dicho, señor comisario», respondió Pasamonte, «que se vaya a poco a poco, que"
  },
  {
    "start": 852.26,
    "end": 856.98,
    "text": "aquellos señores no le dieron esa vara para que maltratase a los pobres que aquí vamos,"
  },
  {
    "start": 856.98,
    "end": 860.34,
    "text": "sino para que nos guiase y llevase a donde su majestad manda."
  },
  {
    "start": 860.34,
    "end": 865.94,
    "text": "Sino, por vida de… basta, que podría ser que saliesen algún día en la colada las"
  },
  {
    "start": 865.94,
    "end": 870.34,
    "text": "manchas que se hicieron en la venta, y todo el mundo calle y viva bien y hable mejor."
  },
  {
    "start": 870.34,
    "end": 872.78,
    "text": "y caminemos, que ya es mucho rego de oeste."
  },
  {
    "start": 872.78,
    "end": 879.96,
    "text": "Alzó la barra en alto el comisario para dar a Pasamonte en respuesta de sus amenazas."
  },
  {
    "start": 879.96,
    "end": 884.54,
    "text": "Más don Quijote se puso en medio y le rogó que no le maltratase, pues no era mucho que"
  },
  {
    "start": 884.54,
    "end": 888.74,
    "text": "quien llevaba tan atadas las manos, tuviese algún tanto suelta la lengua."
  },
  {
    "start": 888.74,
    "end": 894.58,
    "text": "Y volvíéndose a todos los de la cadena, dijo:"
  },
  {
    "start": 894.58,
    "end": 899.4,
    "text": "De todo cuanto me habéis dicho, hermanos carísimos, es acado limpio que, aunque os ha encastigado"
  },
  {
    "start": 899.4,
    "end": 904.12,
    "text": "por vuestras culpas, que las penas que vais a padecer no están en mucho gusto, y que vais a"
  },
  {
    "start": 904.12,
    "end": 909.12,
    "text": "ellas muy de mala gana y muy contra vuestra voluntad. Y que podría ser que el poco ánimo"
  },
  {
    "start": 909.12,
    "end": 914.64,
    "text": "que aquel tuvo en el tormento, la falta de dinero es este, el poco favor del otro, y finalmente"
  },
  {
    "start": 914.64,
    "end": 919.44,
    "text": "el torcido juicio del juez hubiera sido causa de vuestra perdición y de no haber salido"
  },
  {
    "start": 919.44,
    "end": 923.26,
    "text": "con la justicia que de vuestra parte tenía."
  },
  {
    "start": 923.26,
    "end": 927.56,
    "text": "Todo lo cual se me representa a mí ahora en la memoria, de manera que me está diciendo,"
  },
  {
    "start": 927.56,
    "end": 933.08,
    "text": "su adiendo y un forzando, que muestre con vosotros el efecto para que el cielo me **haga** al mundo,"
  },
  {
    "start": 933.08,
    "end": 938.0,
    "text": "y me hizo profesar en él la orden de caballería que profesó, y el voto que en ella hice,"
  },
  {
    "start": 938.0,
    "end": 942.12,
    "text": "de favorecer a los menesterosos y oprimidos de los mayores."
  },
  {
    "start": 942.12,
    "end": 946.96,
    "text": "Pero, porque sé que una de las partes de la prudencia es que lo que se puede hacer por bien, no se debe hacer por mal, y que sería mejor que este buen hombre, sin llevar a cabo su pensamiento, se quedase en su casa, y no se pusiese a buscar mejoras, que, al fin y al cabo, no han de ser tales que no traigan"
  },
  {
    "start": 946.96,
    "end": 952.4,
    "text": "bien no se haga por mal, quiero rogar a estos señores guardianes y comisarios que se sirvan"
  },
  {
    "start": 952.4,
    "end": 958.44,
    "text": "de desataros y dejaros ir en paz, que no faltarán otros que sirvan al rey en mejores ocasiones."
  },
  {
    "start": 958.44,
    "end": 964.64,
    "text": "porque me parece duro caso hacer esclavos a los que Dios hizo por naturaleza libres."
  },
  {
    "start": 964.64,
    "end": 969.08,
    "text": "Cuanto más, señores guardas, añadió don Quijote, que estos pobres no han cometido nada."
  },
  {
    "start": 969.08,
    "end": 974.32,
    "text": "contra vosotros, allá se lo haya cada uno con su pecado. Dios hay en el cielo que no"
  },
  {
    "start": 974.32,
    "end": 979.24,
    "text": "se descuida de castigar al malo ni de premiar al bueno, y no es bien que los hombres honrados"
  },
  {
    "start": 979.24,
    "end": 984.12,
    "text": "sean verdugos de los otros hombres, no yéndoles nada en ello."
  },
  {
    "start": 984.12,
    "end": 989.8,
    "text": "Pido esto con esta mansedumbre y su ciego, porque tengo, si lo cumplís, algo que agradeceros."
  },
  {
    "start": 989.8,
    "end": 994.52,
    "text": "Y cuando de grado no lo hagáis, está esta lanza y esta espada con el valor de mi brazo."
  },
  {
    "start": 994.52,
    "end": 995.8,
    "text": "harán que lo hagáis por fuerza."
  },
  {
    "start": 995.8,
    "end": 1000.88,
    "text": "Donosa, maja de Ría, respondió al comisario."
  },
  {
    "start": 1000.88,
    "end": 1004.32,
    "text": "Bueno, está el donaire, con que ha salido a cabo de rato."
  },
  {
    "start": 1004.32,
    "end": 1008.8,
    "text": "Los forzados del Rey quieren que los dejemos, como si tuviéramos autoridad para soltarlos."
  },
  {
    "start": 1008.8,
    "end": 1011.24,
    "text": "él la tuviera para mandárnoslo."
  },
  {
    "start": 1011.24,
    "end": 1016.0,
    "text": "Vaya se vuestra merced, señor, norabuena a su camino delante y en derechas se desenvainé."
  },
  {
    "start": 1016.0,
    "end": 1019.88,
    "text": "que trae en la cabeza, y no han de buscar tres pies al gato."
  },
  {
    "start": 1019.88,
    "end": 1024.84,
    "text": "«Vos sois el gato y el rato y el bellaco», respondió Don Quijote."
  },
  {
    "start": 1024.84,
    "end": 1029.44,
    "text": "Y diciendo y haciendo, arremetió con él tan presto que sin que tuviese lugar de ponerse"
  },
  {
    "start": 1029.44,
    "end": 1033.24,
    "text": "en defensa dio con él en el suelo mal herido de una lanzada."
  },
  {
    "start": 1033.24,
    "end": 1036.64,
    "text": "Y vino a bien, que este era el de las copetas."
  },
  {
    "start": 1036.64,
    "end": 1041.2,
    "text": "y las demás guardas quedaron atónitas y suspensas de no esperado acontecimiento."
  },
  {
    "start": 1041.2,
    "end": 1046.8,
    "text": "Pero volviendo en sí, pusieron mano a sus espadas los de a caballo y los de a pie a sus dardos."
  },
  {
    "start": 1046.8,
    "end": 1050.76,
    "text": "y arremetieron a Don Quijote que con mucho os los aguardaba."
  },
  {
    "start": 1050.76,
    "end": 1055.7,
    "text": "Y sin duda lo pasará mal si los galeotes, viendo la ocasión que se les ofrecía de alcanzar"
  },
  {
    "start": 1055.7,
    "end": 1062.72,
    "text": "libertad, no la procuraran, procurando romper la cadena donde venían ensartados."
  },
  {
    "start": 1062.72,
    "end": 1067.44,
    "text": "fue la revuelta de manera que las guardas ya por acudir a los calabozos que se desataban,"
  },
  {
    "start": 1067.44,
    "end": 1073.0,
    "text": "ya por acometer a don Quijote que los acometía, no hicieron cosa que fuese de provecho."
  },
  {
    "start": 1073.0,
    "end": 1077.84,
    "text": "Ayuda Sancho, por su parte, a la soltura de Ginés de Pasamonte, que fue el primero que"
  },
  {
    "start": 1077.84,
    "end": 1083.08,
    "text": "saltó en la campaña libre y desembarazado, y arremetiendo al comisario caído, le quitó"
  },
  {
    "start": 1083.08,
    "end": 1087.76,
    "text": "la espada y la escopeta, con la cual la apuntando al uno y señalando al otro sin disparar"
  },
  {
    "start": 1087.76,
    "end": 1092.4,
    "text": "allá jamás no quedó guarda en todo el campo, porque se fueron huyendo, así de las"
  },
  {
    "start": 1092.4,
    "end": 1097.24,
    "text": "copetas de pasamonte como de las muchas pedradas que los ya sueltos galeotes les tiraban."
  },
  {
    "start": 1097.24,
    "end": 1104.56,
    "text": "En tristeciose muchos ancho de este suceso, porque se le representó que los que iban huyendo"
  },
  {
    "start": 1104.56,
    "end": 1109.68,
    "text": "habían de dar noticia del caso a la Santa Hermandad, que como la campanera herida saldrían a buscar"
  },
  {
    "start": 1109.68,
    "end": 1114.64,
    "text": "los delincuentes. Y así se lo dijo a su amo, y le rogó que luego de allí se partiesen."
  },
  {
    "start": 1114.64,
    "end": 1116.96,
    "text": "y se emboscasen en la sierra que estaba cerca."
  },
  {
    "start": 1116.96,
    "end": 1124.2,
    "text": "«Bien está eso», dijo don Quijote, «pero yo sé lo que ahora conviene que se haga»."
  },
  {
    "start": 1124.2,
    "end": 1128.72,
    "text": "Y llamando a todos los caliotes que andaban alborotados, se habían despojado al comisario."
  },
  {
    "start": 1128.72,
    "end": 1133.8,
    "text": "hasta dejarle en cueros, se le pusieron todos a la redonda para ver lo que les mandaba."
  },
  {
    "start": 1133.8,
    "end": 1136.28,
    "text": "y así se lo dijo."
  },
  {
    "start": 1136.28,
    "end": 1141.24,
    "text": "De gente bien nacida es agradecer los beneficios que reciben, y uno de los pecados que más ofende a Dios es la ingratitud."
  },
  {
    "start": 1141.24,
    "end": 1147.36,
    "text": "a Dios ofendes, la ingratitud. Divoló, porque ya habéis visto, señores, con manifiesta experiencia,"
  },
  {
    "start": 1147.36,
    "end": 1152.8,
    "text": "el que de mí habéis recibido. En pago del cual quiero y es mi voluntad que, cargados"
  },
  {
    "start": 1152.8,
    "end": 1157.64,
    "text": "de esa cadena que quité de vuestros cuellos, luego os pongáis en camino y vais a la ciudad"
  },
  {
    "start": 1157.64,
    "end": 1162.96,
    "text": "del Toboso y allí os presentéis ante la señora Dulcinea del Toboso. Y le digáis que su"
  },
  {
    "start": 1162.96,
    "end": 1168.56,
    "text": "caballero, el de la Triste Figura, se le envía a encomendar. Y le contéis punto por punto"
  },
  {
    "start": 1168.56,
    "end": 1173.12,
    "text": "todo lo que ha tenido esta famosa aventura hasta poneros en la deseada libertad."
  },
  {
    "start": 1173.12,
    "end": 1179.64,
    "text": "Y hecho esto, os podréis ir donde quisieredes, a la buena aventura."
  },
  {
    "start": 1179.64,
    "end": 1183.28,
    "text": "Respondió por todos el de Pasamonte, y dijo:"
  },
  {
    "start": 1183.28,
    "end": 1188.28,
    "text": "Lo que vuestra merced manda, señor y libertador nuestro, es imposible de toda imposibilidad."
  },
  {
    "start": 1188.28,
    "end": 1193.32,
    "text": "cumplirlo, porque no podemos ir juntos por los caminos sino solos y divididos, y cada"
  },
  {
    "start": 1193.32,
    "end": 1198.24,
    "text": "uno por su parte, procurando meterse por las entrañas de la tierra por no ser hallado de la Santa"
  },
  {
    "start": 1198.24,
    "end": 1201.8,
    "text": "bandada, que es indudable alguna de salir en nuestra busca."
  },
  {
    "start": 1201.8,
    "end": 1207.32,
    "text": "Lo que Bustra Mercedes puede hacer y es justo que haga es mudar ese servicio y montadco"
  },
  {
    "start": 1207.32,
    "end": 1212.68,
    "text": "de la señora Dulcinea del Toboso en alguna cantidad de Ave Marías y credos, que nosotros"
  },
  {
    "start": 1212.68,
    "end": 1217.32,
    "text": "diremos por la intención de Bustra Mercedes, y estas cosas que se podrán cumplir de noche"
  },
  {
    "start": 1217.32,
    "end": 1221.88,
    "text": "y de día huyendo o reposando en paz o en guerra."
  },
  {
    "start": 1221.88,
    "end": 1226.28,
    "text": "Pero pensar que hemos de volver ahora a las ollas de Egipto, digo a tomar nuestra cadena"
  },
  {
    "start": 1226.28,
    "end": 1231.22,
    "text": "y a ponernos en camino del Toboso, es pensar que es ahora de noche, que aún no son las"
  },
  {
    "start": 1231.22,
    "end": 1236.04,
    "text": "siete el día, y es pedir a nosotros eso como pedir peras al olmo."
  },
  {
    "start": 1236.04,
    "end": 1241.76,
    "text": "Pues, votó a tal, dijo don Quijote ya puesto en cólera, ¡don hijo de puta, don!"
  },
  {
    "start": 1241.76,
    "end": 1247.24,
    "text": "Ginésillo de Pasamonte, como os llaméis, que a veros ir vos solo, rabo entre piernas,"
  },
  {
    "start": 1247.24,
    "end": 1250.52,
    "text": "con toda la cadena cuestas."
  },
  {
    "start": 1250.52,
    "end": 1254.96,
    "text": "Pasamonte, que no era nada bien sufrido, estando ya enterado de que don Quijote no era muy"
  },
  {
    "start": 1254.96,
    "end": 1259.7,
    "text": "El acuerdo, pues, tal disparate había cometido como el de querer darles libertad, viendo"
  },
  {
    "start": 1259.7,
    "end": 1264.96,
    "text": "se tratar de aquella manera hizo enojo a los compañeros, y apartándose aparte comenzaron"
  },
  {
    "start": 1264.96,
    "end": 1269.92,
    "text": "a llover tantas piedras sobre don Quijote que no se daba manos a cubrirse con la rodela,"
  },
  {
    "start": 1269.92,
    "end": 1275.44,
    "text": "y el pobre derrocinante no hacía más caso de la escuela que si fuera hecho de bronce."
  },
  {
    "start": 1275.44,
    "end": 1280.08,
    "text": "Sancho se puso tras su asno, y con él se defendía de la nube y pedrisco que sobre ambos"
  },
  {
    "start": 1280.08,
    "end": 1285.44,
    "text": "yo veía. No se pudo escusar también Tomé Cecial que no le acertase en no sé cuántos"
  },
  {
    "start": 1285.44,
    "end": 1290.76,
    "text": "que jarros en el cuerpo, con tanta fuerza que dieron con él en el suelo. Y apenas hubo"
  },
  {
    "start": 1290.76,
    "end": 1295.32,
    "text": "caído cuando fue sobre él el estudiante y le quitó la bacía de la cabeza y díole"
  },
  {
    "start": 1295.32,
    "end": 1300.24,
    "text": "con ella a tres o cuatro golpes en las espaldas y otros tantos en la tierra, con que la hizo"
  },
  {
    "start": 1300.24,
    "end": 1302.64,
    "text": "pedazos."
  },
  {
    "start": 1302.64,
    "end": 1306.44,
    "text": "Quitaronle una ropilla que traía sobre las armas y las medias calzas le querían"
  },
  {
    "start": 1306.44,
    "end": 1312.16,
    "text": "quitar si las grivas no lo estorbaran. A Sancho le quitaron el capote, y dejándole en"
  },
  {
    "start": 1312.16,
    "end": 1316.96,
    "text": "pelota, repartiendo entre sí los demás despojos de la batalla, se fueron cada uno por su"
  },
  {
    "start": 1316.96,
    "end": 1321.56,
    "text": "parte, con más cuidado de escaparse de la armadad que temían que de cargarse de la"
  },
  {
    "start": 1321.56,
    "end": 1327.62,
    "text": "cadena e ir a presentarse ante la señora Dulcinea del Toboso."
  },
  {
    "start": 1327.62,
    "end": 1332.46,
    "text": "Solo os quedaron juventud y Rocinante, Sancho y Don Quijote. El juventud, que a bribajo"
  },
  {
    "start": 1332.46,
    "end": 1337.04,
    "text": "y pensativo, sacudiendo de cuando en cuando las orejas, pensando que aún había accesado"
  },
  {
    "start": 1337.04,
    "end": 1340.7,
    "text": "la borrasca de las piedras que le perseguían los oídos."
  },
  {
    "start": 1340.7,
    "end": 1345.38,
    "text": "Rocinante, tendido junto a su amo, que también vino al suelo de otra pedrada."
  },
  {
    "start": 1345.38,
    "end": 1350.62,
    "text": "Sancho en pelota y temeroso de la Santa Hermandad, don Quijote muy ínclito de verse tan mal"
  },
  {
    "start": 1350.62,
    "end": 1353.5,
    "text": "parado por los mismos a quienes tanto bien había hecho."
  }
]