[
  {
    "start": 0.0,
    "end": 1.96,
    "text": "Capítulo XLVII."
  },
  {
    "start": 1.96,
    "end": 13.28,
    "text": "El extraño modo que fue encantado don Quijote de la Mancha, con otros famosos sucesos."
  },
  {
    "start": 13.28,
    "end": 18.32,
    "text": "Cuando Don Quijote se vio de aquella manera enjaulado y encima del carro, dijo:"
  },
  {
    "start": 18.32,
    "end": 23.6,
    "text": "Muchas y muy graves historias he yo leído de caballeros andantes, pero jamás he leído"
  },
  {
    "start": 23.6,
    "end": 29.2,
    "text": "ni visto ni oído, que a los caballeros encantados los lleven de esta manera y con el espacio"
  },
  {
    "start": 29.2,
    "end": 34.56,
    "text": "que prometen estos perezosos y tan diestros animales. Porque siempre lo suelen llevar por los"
  },
  {
    "start": 34.56,
    "end": 39.88,
    "text": "aires con extraña ligereza, encerrados en alguna parte oscura nube o en algún carro"
  },
  {
    "start": 39.88,
    "end": 45.82,
    "text": "de fuego, o ya sobre algún hipogrifo o otra bestia semejante. Pero que me lleven a mí"
  },
  {
    "start": 45.82,
    "end": 52.48,
    "text": "ahora sobre un carro de bueyes, vive Dios que me pone en confusión. Pero quizá la caballería"
  },
  {
    "start": 52.48,
    "end": 57.16,
    "text": "y los encantos de estos nuestros tiempos deben de seguir otro camino que los"
  },
  {
    "start": 57.16,
    "end": 63.08,
    "text": "y también podría ser que, como yo soy nuevo caballero en el mundo y el primero que ha"
  },
  {
    "start": 63.08,
    "end": 68.48,
    "text": "resucitado el ya olvidado ejercicio de la caballería andante, también nuevamente se"
  },
  {
    "start": 68.48,
    "end": 73.24,
    "text": "han inventado otros géneros de encantamientos y otros modos de llevar a los encantados."
  },
  {
    "start": 73.24,
    "end": 81.0,
    "text": "¿Qué te parece de esto, Sancho, hijo? No sé yo lo que me parece, respondió Sancho."
  },
  {
    "start": 81.0,
    "end": 86.72,
    "text": "por no ser tan leído como vuestra merced en las escrituras andantes, pero con todo eso os"
  },
  {
    "start": 86.72,
    "end": 93.08,
    "text": "Os haría firmar y jurar que estas visiones que por aquí andan no son del todo católicas."
  },
  {
    "start": 93.08,
    "end": 96.56,
    "text": "¡Católicas, mi padre! respondió don Quijote."
  },
  {
    "start": 96.56,
    "end": 101.28,
    "text": "Como han de ser católicas, y son todos demonios que han tomado cuerpos fantásticos para venir"
  },
  {
    "start": 101.28,
    "end": 104.96,
    "text": "a hacer esto y a ponerme en este estado."
  },
  {
    "start": 104.96,
    "end": 110.4,
    "text": "Y si quieres ver esta verdad, tócalos y pálpalos y verás cómo no tienen cuerpos sino de aire"
  },
  {
    "start": 110.4,
    "end": 114.56,
    "text": "y cómo no consisten más que en la apariencia."
  },
  {
    "start": 114.56,
    "end": 116.4,
    "text": "Por Dios, señor —replicó Sancho—."
  },
  {
    "start": 116.4,
    "end": 121.24,
    "text": "Yo ya los he tocado, y este diablo que aquí anda tan solicito es rollizo de carne."
  },
  {
    "start": 121.24,
    "end": 126.48,
    "text": "si tiene otra propiedad muy diferente de la que yo he oído decir que tienen los demonios,"
  },
  {
    "start": 126.48,
    "end": 131.52,
    "text": "porque según se dice, todos huelen a piedra azufre y a otros malos olores, pero este"
  },
  {
    "start": 131.52,
    "end": 135.24,
    "text": "huele a ámbar de media legua."
  },
  {
    "start": 135.24,
    "end": 139.66,
    "text": "Decía esto Sancho por don Fernando, que, como tan señor, debía de oler a lo que Sancho"
  },
  {
    "start": 139.66,
    "end": 141.66,
    "text": "decía."
  },
  {
    "start": 141.66,
    "end": 145.7,
    "text": "No te maravilles de eso, ancho amigo, respondió don Quijote."
  },
  {
    "start": 145.7,
    "end": 150.94,
    "text": "Porque te hago saber que los diablos saben mucho, y puesto que traen olores consigo, ellos"
  },
  {
    "start": 150.94,
    "end": 156.26,
    "text": "no huelen nada, porque son espíritus, y si huelen no pueden oler cosas buenas, sino malas"
  },
  {
    "start": 156.26,
    "end": 157.26,
    "text": "y enmiendas."
  },
  {
    "start": 157.26,
    "end": 162.54,
    "text": "Y las razones, que como ellos, donde quiera que están, traen el infierno consigo, y no"
  },
  {
    "start": 162.54,
    "end": 167.28,
    "text": "pueden recibir género de alivio algunos de sus tormentos, y el buen olor sea cosa que"
  },
  {
    "start": 167.28,
    "end": 171.42,
    "text": "de la íta y contenta, no es posible que ellos huelan cosa buena."
  },
  {
    "start": 171.42,
    "end": 176.0,
    "text": "y si a ti te parece que ese demonio que dices huele a ámbar, o tú te engañas, o él"
  },
  {
    "start": 176.0,
    "end": 182.3,
    "text": "quiere engañarte con hacer que no le tengas por demonio."
  },
  {
    "start": 182.3,
    "end": 187.26,
    "text": "Todos estos coloquios pasaron entre amo y criado, y temiendo don Fernando y Cardenio,"
  },
  {
    "start": 187.26,
    "end": 191.42,
    "text": "que Sancho no viniese a caer del todo en la cuenta de su simpleza, a quien andaba ya"
  },
  {
    "start": 191.42,
    "end": 197.18,
    "text": "muy en los alcances, determinaron de abreviar con la partida, y llamando aparte al ventero,"
  },
  {
    "start": 197.18,
    "end": 201.78,
    "text": "ordenaron que en sí ya se arrocinase y en albardas el jumento de Sancho, el cual"
  },
  {
    "start": 201.78,
    "end": 203.9,
    "text": "hizo con mucha presteza."
  },
  {
    "start": 203.9,
    "end": 210.02,
    "text": "Ya en esto el cura se había concertado con los cuadrilleros que le acompañasen en esta"
  },
  {
    "start": 210.02,
    "end": 213.62,
    "text": "su lugar, dándole un tanto cada día."
  },
  {
    "start": 213.62,
    "end": 218.3,
    "text": "Colgó Cardenio del arzón de la silla de Rocinante, de un cabo la adarga, y del otro"
  },
  {
    "start": 218.3,
    "end": 223.34,
    "text": "la vaca, y por señas mandó a Sancho que subiese en su asno y tomase las riendas"
  },
  {
    "start": 223.34,
    "end": 229.62,
    "text": "arrocinante, y puso a los dos lados del carro a los dos cuadrilleros con sus escopetas."
  },
  {
    "start": 229.62,
    "end": 234.26,
    "text": "Pero antes que se moviese el carro, salió la ventera, su hija y Maritornes a despedirse."
  },
  {
    "start": 234.26,
    "end": 238.58,
    "text": "de Don Quijote, fingiendo que lloraban de dolor por su desgracia."
  },
  {
    "start": 238.58,
    "end": 241.26,
    "text": "A quien don Quijote dijo:"
  },
  {
    "start": 241.26,
    "end": 246.42,
    "text": "No lloréis, mis buenas señoras, que todas estas desdichas son anejas a los que profesan"
  },
  {
    "start": 246.42,
    "end": 251.78,
    "text": "lo que yo profeso, y si estas calamidades no me acontecieran, no me tuviera yo por famoso"
  },
  {
    "start": 251.78,
    "end": 257.18,
    "text": "caballero andante, porque a los caballeros de poco nombre y fama nunca les suceden semejantes"
  },
  {
    "start": 257.18,
    "end": 262.74,
    "text": "casos, porque no hay en el mundo quien se acuerde de ellos. A los valerosos sí que los tienen"
  },
  {
    "start": 262.74,
    "end": 267.7,
    "text": "viviosos de su virtud y valentía a muchos príncipes y a muchos otros caballeros, que"
  },
  {
    "start": 267.7,
    "end": 272.54,
    "text": "procuran por malas vías destruir a los buenos."
  },
  {
    "start": 272.54,
    "end": 277.58,
    "text": "Pero con todo eso la virtud es tan poderosa que por sí sola, a pesar de toda la nigromancia"
  },
  {
    "start": 277.58,
    "end": 283.34,
    "text": "que supo su primer inventor, Zoroastes, saldrá vencedora de todo trance y dará desilusión"
  },
  {
    "start": 283.34,
    "end": 287.38,
    "text": "el mundo como la da el sol en el cielo."
  },
  {
    "start": 287.38,
    "end": 292.7,
    "text": "Perdonadme, hermosa estampa, si algún desaguisado por descuido mío se ha hecho, que de voluntad"
  },
  {
    "start": 292.7,
    "end": 298.06,
    "text": "y esabiéndolas jamás le daban a día, y rogada Dios me saque de estas prisiones donde algún"
  },
  {
    "start": 298.06,
    "end": 301.14,
    "text": "malintencionado encantador me ha puesto."
  },
  {
    "start": 301.14,
    "end": 306.06,
    "text": "Que si de ellas me veo libre, no se me caerá de la memoria las mercedes que en este castillo"
  },
  {
    "start": 306.06,
    "end": 312.62,
    "text": "me ha sido deshecho, para gratificarlas, servirlas y recompensarlas, como ellas merecen."
  },
  {
    "start": 312.62,
    "end": 319.26,
    "text": "En tanto que las damas del castillo esto pasaban con don Quijote, el cura y el barbero"
  },
  {
    "start": 319.26,
    "end": 324.18,
    "text": "se despidieron de don Fernando y de sus camaradas y del capitán y de su hermano y de todas aquellas"
  },
  {
    "start": 324.18,
    "end": 328.98,
    "text": "contentas, señoras, especialmente Dorotea y Lucinda."
  },
  {
    "start": 328.98,
    "end": 333.38,
    "text": "Todos se abrazaron y quedaron de darse noticia de sus sucesos, diciendo Don Fernando"
  },
  {
    "start": 333.38,
    "end": 338.5,
    "text": "al cura donde había de escribirle para avisarle de lo que paraba Don Quijote, asegurándole"
  },
  {
    "start": 338.5,
    "end": 343.66,
    "text": "que no habría cosa que más gusto le diese que saberlo, y que él asimismo la avisaría"
  },
  {
    "start": 343.66,
    "end": 348.82,
    "text": "de todo aquello que él viese que podría darle gusto, así de su casamiento como del bautismo"
  },
  {
    "start": 348.82,
    "end": 354.78,
    "text": "de Zoraida y suceso de Don Luis y vuelta de Lucinda a su casa."
  },
  {
    "start": 354.78,
    "end": 360.1,
    "text": "El cura ofreció de hacer cuántos se le mandaba con toda puntualidad, tornaron a abrazarse"
  },
  {
    "start": 360.1,
    "end": 365.62,
    "text": "otra vez y otra vez tornaron a nuevos ofrecimientos."
  },
  {
    "start": 365.62,
    "end": 369.7,
    "text": "El ventero se llegó al cura y le dio unos papeles, diciéndole que los había hallado en"
  },
  {
    "start": 369.7,
    "end": 374.94,
    "text": "una hoja de la maleta donde se halló la novela del curioso impertinente, y que, pues su dueño,"
  },
  {
    "start": 374.94,
    "end": 379.54,
    "text": "no había vuelto más por allí, que se los llevase todos, que pusé y no sabía leer, no"
  },
  {
    "start": 379.54,
    "end": 385.38,
    "text": "los quería. El cura se lo agradeció, y abriéndolos luego vio que al principio del escrito"
  },
  {
    "start": 385.38,
    "end": 390.86,
    "text": "decía, *Novela de Rinconete y Cortadillo*, por donde entendió ser alguna novela y"
  },
  {
    "start": 390.86,
    "end": 395.7,
    "text": "colegió que, pues la del curioso impertinente había sido buena, que también lo sería la"
  },
  {
    "start": 395.7,
    "end": 401.74,
    "text": "ella. Pues podría ser, fuese en todas una bes motor, y así la guardó, con presupuesto"
  },
  {
    "start": 401.74,
    "end": 406.94,
    "text": "de leerla cuando tuviese comodidad."
  },
  {
    "start": 406.94,
    "end": 411.46,
    "text": "Subió a caballo, y también su amigo el barbero, con sus antifaces, porque no fuese luego"
  },
  {
    "start": 411.46,
    "end": 417.2,
    "text": "conocidos de don Quijote y pusieron a caminar tras el carro. Y la orden que llevaban"
  },
  {
    "start": 417.2,
    "end": 423.06,
    "text": "era esta. Iba primero el carro guiándolo su dueño, a los dos lados iban los cuadrilleros"
  },
  {
    "start": 423.06,
    "end": 428.3,
    "text": "como se ha dicho, con sus escopetas, seguía luego Sancho Panza sobre su asno, llevando"
  },
  {
    "start": 428.3,
    "end": 433.96,
    "text": "de Rienda a Rocinante. Detúvose a todo esto, y iban el cura y el barbero sobre sus poderosas"
  },
  {
    "start": 433.96,
    "end": 439.74,
    "text": "mulas, cubiertos los rostros como se ha dicho, con grave y reposado continente, no caminando"
  },
  {
    "start": 439.74,
    "end": 443.3,
    "text": "más de lo que permitía el paso tardo de los pollinos."
  },
  {
    "start": 443.3,
    "end": 448.5,
    "text": "Tornó que Jotibas sentado en la jaula, las manos atadas, tendidos los pies y arrimado a las"
  },
  {
    "start": 448.5,
    "end": 453.86,
    "text": "verjas, con tanto silencio y tanta paciencia como si no fuera hombre de carne, sino de bronce."
  },
  {
    "start": 453.86,
    "end": 454.98,
    "text": "tu de piedra."
  },
  {
    "start": 454.98,
    "end": 461.86,
    "text": "Y así con aquel espacio y silencio caminaron a estas dos leguas, que llegaron a un valle"
  },
  {
    "start": 461.86,
    "end": 467.02,
    "text": "donde le pareció al bollero ser lugar acomodado para reposar y dar pasto a los pollinos, y"
  },
  {
    "start": 467.02,
    "end": 471.9,
    "text": "comunicándolo con el cura, fue de parecer el barbero que caminase un poco más."
  },
  {
    "start": 471.9,
    "end": 475.74,
    "text": "Porque él sabía que detrás de un recuesto que cerca de allí se mostraba había un"
  },
  {
    "start": 475.74,
    "end": 480.42,
    "text": "valle de Majierba y mucho mejor que aquel donde parar querían."
  },
  {
    "start": 480.42,
    "end": 486.58,
    "text": "Tomóse el parecer del barbero y así tornaron a proseguir su camino."
  },
  {
    "start": 486.58,
    "end": 490.54,
    "text": "En esto volvió el cura al rostro y vio que sus espaldas venían hasta seis o siete"
  },
  {
    "start": 490.54,
    "end": 495.78,
    "text": "hombres de a caballo, bien puestos y aderezados, de los cuales fueron presto alcanzados,"
  },
  {
    "start": 495.78,
    "end": 500.26,
    "text": "que caminaban no con la flema y reposo de los bueyes, sino como que iba sobre mulas"
  },
  {
    "start": 500.26,
    "end": 505.26,
    "text": "de canónigos, y con deseo de llegar presto a sestear a la venta, que menos de una legua"
  },
  {
    "start": 505.26,
    "end": 508.14,
    "text": "de allí se partía."
  },
  {
    "start": 508.14,
    "end": 513.38,
    "text": "Llegaron los dirigentes a los perezosos y saludáronse cortesmente, y uno de los que venían"
  },
  {
    "start": 513.38,
    "end": 518.46,
    "text": "que en resolución era canónigo de Toledo y señor de los demás que le acompañaban,"
  },
  {
    "start": 518.46,
    "end": 524.54,
    "text": "viendo la concertada procesión del carro, cuadrilleros, Sancho, Rocinante, cura y barbero,"
  },
  {
    "start": 524.54,
    "end": 530.12,
    "text": "y más don Quijote en jaulado y aprisionado, no pudo dejar de preguntar qué significaba"
  },
  {
    "start": 530.12,
    "end": 534.48,
    "text": "llevar a que el hombre de aquella manera, aunque ya se había dado a entender, viendo"
  },
  {
    "start": 534.48,
    "end": 539.34,
    "text": "las insignias de los cuadrilleros, que debía de ser algún facineroso salteador o otro"
  },
  {
    "start": 539.34,
    "end": 543.98,
    "text": "delincuente cuyo castigo tocase a la Santa Hermandad."
  },
  {
    "start": 543.98,
    "end": 548.34,
    "text": "Uno de los cuadrilleros, a quien tocó la pregunta, respondió así."
  },
  {
    "start": 548.34,
    "end": 553.5,
    "text": "Señor, lo que significa ir este caballero de esta manera, dígalo él, porque nosotros"
  },
  {
    "start": 553.5,
    "end": 554.5,
    "text": "no lo sabemos."
  },
  {
    "start": 554.5,
    "end": 558.42,
    "text": "O yo, Tomé Cecial, la plática, y dijo:"
  },
  {
    "start": 558.42,
    "end": 563.88,
    "text": "«Por dicha vuestras mercedes, señores caballeros, son versados y peritos en esto de la caballería"
  },
  {
    "start": 563.88,
    "end": 569.26,
    "text": "andante, porque si lo son, comunicaré con ellos mis desgracias, y si no, no hay para qué"
  },
  {
    "start": 569.26,
    "end": 571.22,
    "text": "me cansé en defillas»."
  },
  {
    "start": 571.22,
    "end": 576.82,
    "text": "Y este tiempo había llegado el cura y el barbero, viendo que los caminantes estaban en pláticas."
  },
  {
    "start": 576.82,
    "end": 583.5,
    "text": "con Tomé Cecial de la Mancha para responder de modo que no fuese descubierto su artificio."
  },
  {
    "start": 583.5,
    "end": 587.38,
    "text": "El canónigo, a lo que don Quijote dijo, respondió."
  },
  {
    "start": 587.38,
    "end": 592.12,
    "text": "En verdad de hermano que sé más de libros de caballerías que de las sumulas de Villalpando."
  },
  {
    "start": 592.12,
    "end": 597.82,
    "text": "así que si no está más que en esto, seguramente podéis comunicar conmigo lo que quisiereis."
  },
  {
    "start": 597.82,
    "end": 604.3,
    "text": "A la mano de Dios, replicó don Quijote. Pues así es, quiero, señor caballero, que sepáis"
  },
  {
    "start": 604.3,
    "end": 609.86,
    "text": "que yo voy encantado en esta jaula por envidia y fraude de malos encantadores, que la virtud"
  },
  {
    "start": 609.86,
    "end": 613.54,
    "text": "más es perseguida de los malos que amada de los buenos."
  },
  {
    "start": 613.54,
    "end": 618.14,
    "text": "Caballero andante soy, y no de aquellos de cuyos nombres jamás la fama se acordó para"
  },
  {
    "start": 618.14,
    "end": 623.78,
    "text": "eternizarlos en su memoria, sino de aquellos que, a despecho y a pesar de la misma envidia"
  },
  {
    "start": 623.78,
    "end": 629.62,
    "text": "y de cuantos magos crió Persia, Brakman es de la India, Ginosofistas de la Etiopía, ha deponer"
  },
  {
    "start": 629.62,
    "end": 632.54,
    "text": "su nombre en el templo de la inmortalidad."
  },
  {
    "start": 632.54,
    "end": 637.42,
    "text": "que sirva de ejemplo y dechado a los venideros siglos, donde los caballeros andantes vean"
  },
  {
    "start": 637.42,
    "end": 641.86,
    "text": "los pasos que han de seguir, si quisieran llegar a la cumbre y al teso rosado de las"
  },
  {
    "start": 641.86,
    "end": 642.86,
    "text": "armas."
  },
  {
    "start": 642.86,
    "end": 647.42,
    "text": "Dice verdad el señor don Quijote de la Mancha, dijo"
  },
  {
    "start": 647.42,
    "end": 652.58,
    "text": "esta sazón el cura, que él va encantado en esta carreta no por sus culpas ni pecados,"
  },
  {
    "start": 652.58,
    "end": 656.62,
    "text": "sino por la mala intención de aquellos a quienes la virtud enfada y la valentía en"
  },
  {
    "start": 656.62,
    "end": 657.62,
    "text": "hoja."
  },
  {
    "start": 657.62,
    "end": 663.06,
    "text": "Este es, señor, el caballero de la Triste Figura, si ya no leo que este nombre le cuadra en algún tiempo."
  },
  {
    "start": 663.06,
    "end": 668.78,
    "text": "cuyas valerosas hazañas y grandes hechos serán escritos en bronces duros y en eternos mármoles"
  },
  {
    "start": 668.78,
    "end": 672.98,
    "text": "por más que se canse la envidia en oscurecerlos y la malicia en ocultarlos."
  },
  {
    "start": 675.58,
    "end": 681.86,
    "text": "Cuando el canónigo, yo hablar al preso y al libre en semejante estilo, estuvo por hacerse la cruz de admirado,"
  },
  {
    "start": 681.86,
    "end": 686.74,
    "text": "y no podía saber lo que le había acontecido, y la misma admiración tuvieron todos los que"
  },
  {
    "start": 686.74,
    "end": 692.18,
    "text": "con él venían. En esto, Sancho Panza, que se había acercado a oílla plática, para"
  },
  {
    "start": 692.18,
    "end": 695.18,
    "text": "adobarlo todo, dijo."
  },
  {
    "start": 695.18,
    "end": 699.78,
    "text": "Ahora, señores, quieranme bien o quieranme mal por lo que dijere, el caso de ello es que"
  },
  {
    "start": 699.78,
    "end": 705.06,
    "text": "así va encantado mi señor don Quijote como mi madre. Él tiene su entero juicio, el"
  },
  {
    "start": 705.06,
    "end": 709.82,
    "text": "come y bebe y hace sus necesidades como los demás hombres y como las hacía ayer antes"
  },
  {
    "start": 709.82,
    "end": 715.7,
    "text": "que le enjaulasen. Siendo esto así, ¿cómo quieren hacerme a mí entender que va encantado?"
  },
  {
    "start": 715.7,
    "end": 720.38,
    "text": "Pues yo he oído decir a muchas personas que los encantados ni comen, ni duermen, ni hablan."
  },
  {
    "start": 720.38,
    "end": 727.22,
    "text": "hablan, y mi amo, si no le van a la mano, hablará más que treinta procuradores."
  },
  {
    "start": 727.22,
    "end": 729.66,
    "text": "Y volviendo a hablar al cura, pero siguió diciendo."
  },
  {
    "start": 729.66,
    "end": 735.58,
    "text": "Ah, señor cura, señor cura, pensaba vuestra merced que no le conozco y pensará que"
  },
  {
    "start": 735.58,
    "end": 740.46,
    "text": "yo no calo ni adivino a dónde se encaminan estos nuevos encantamentos"
  },
  {
    "start": 740.46,
    "end": 744.7,
    "text": "Pues sepa que le conozco, por más que se encubra el rostro, y sepa que le entiendo."
  },
  {
    "start": 744.7,
    "end": 747.5,
    "text": "por más que disimule sus embustes."
  },
  {
    "start": 747.5,
    "end": 752.5,
    "text": "En fin, donde reina la envidia no puede vivir la virtud, ni donde hay escasez, la"
  },
  {
    "start": 752.5,
    "end": 753.5,
    "text": "liberalidad."
  },
  {
    "start": 753.5,
    "end": 758.3,
    "text": "Malaya sea el diablo, que si por su reverencia no fuera, esta fuera ya la hora que mi señor"
  },
  {
    "start": 758.3,
    "end": 763.14,
    "text": "estuviera casado con la infanta Micomicona, y yo fuera conde por lo menos, pues no se"
  },
  {
    "start": 763.14,
    "end": 767.94,
    "text": "se podía esperar otra cosa, así de la bondad de mi señor, el de la triste figura, como"
  },
  {
    "start": 767.94,
    "end": 773.46,
    "text": "de la grandeza de mis servicios. Pero ya veo que es verdad lo que se dice por ahí, que"
  },
  {
    "start": 773.46,
    "end": 777.82,
    "text": "la rueda de la fortuna anda más ligera que una rueda de molino, y que los caballeros estaban"
  },
  {
    "start": 777.82,
    "end": 783.94,
    "text": "en pinganillos, hoy están por el suelo. De mis hijos y de mi mujer me pesa, pues cuando"
  },
  {
    "start": 783.94,
    "end": 789.66,
    "text": "podían ni debían esperar ver entrar a su padre por sus puertas, hecho gobernador o virrey"
  },
  {
    "start": 789.66,
    "end": 796.16,
    "text": "y de alguna ínsula o reino, cabrán entrar hecho mozo de caballos."
  },
  {
    "start": 796.16,
    "end": 801.02,
    "text": "Todo esto que he dicho, señor cura, no es más de por encarecer a vuestra paternidad haga conciencia"
  },
  {
    "start": 801.02,
    "end": 806.34,
    "text": "del mal tratamiento que mi señor le hace, y mire bien no le pida Dios en la otra vida"
  },
  {
    "start": 806.34,
    "end": 810.68,
    "text": "Esta prisión de mi amo. Y si le hago cargo de todos aquellos socorros y bienes que mi"
  },
  {
    "start": 810.68,
    "end": 814.22,
    "text": "señor don Quijote deja de hacer en este tiempo que está preso."
  },
  {
    "start": 814.22,
    "end": 820.92,
    "text": "Adóveme esos candiles, dijo en este punto el barbero. También vos, Sancho, sois de la cofradía."
  },
  {
    "start": 820.92,
    "end": 825.14,
    "text": "de vuestro amo. Vive el señor que voy viendo que le habéis de tener compañía en la"
  },
  {
    "start": 825.14,
    "end": 829.76,
    "text": "jaula y que a veces quedan tan encantados como él, por lo que os toca de su mor y de su"
  },
  {
    "start": 829.76,
    "end": 835.4,
    "text": "caballería. En mal punto empeñaste sus promesas y en mal hora si os entró en los"
  },
  {
    "start": 835.4,
    "end": 838.14,
    "text": "cascos la ínsula que tanto deseáis."
  },
  {
    "start": 838.14,
    "end": 843.9,
    "text": "Yo no estoy preñado de nadie, respondió Sancho, ni soy hombre que me preñe ni me deje empeñar."
  },
  {
    "start": 843.9,
    "end": 849.9,
    "text": "del rey que fuese, y aunque pobre soy cristiano viejo y no debo nada a nadie. Y si insulas"
  },
  {
    "start": 849.9,
    "end": 855.26,
    "text": "deseo que otros sean otras cosas peores, y cada uno es hijo de sus obras, y debajo de"
  },
  {
    "start": 855.26,
    "end": 860.38,
    "text": "ser hombre puedo venir a ser papa, cuanto más gobernador de una ínsula, y más pudiendo"
  },
  {
    "start": 860.38,
    "end": 864.1,
    "text": "ganar tantas mi Señor que le falta a quien darlas."
  },
  {
    "start": 864.1,
    "end": 868.22,
    "text": "En nuestra Mercedes, Mirae, como habla, señor Barbero, que no es todo a hacer barbas y algo"
  },
  {
    "start": 868.22,
    "end": 870.34,
    "text": "va de Pedro a Pedro."
  },
  {
    "start": 870.34,
    "end": 875.02,
    "text": "Divuló porque todos nos conocemos y a mí no se me ha de haber dado falso."
  },
  {
    "start": 875.02,
    "end": 879.9,
    "text": "Y en esto del encanto de mi amo, Dios sabe la verdad, y que dé aquí, porque es peor."
  },
  {
    "start": 879.9,
    "end": 882.66,
    "text": "meneaba."
  },
  {
    "start": 882.66,
    "end": 886.94,
    "text": "No quisiera responder el Barbero a Sancho, porque no descubriese con sus simplicidades lo"
  },
  {
    "start": 886.94,
    "end": 889.74,
    "text": "que él y el cura tanto procuraban encubrir."
  },
  {
    "start": 889.74,
    "end": 894.38,
    "text": "y por este mismo modo había el cura dicho al canónico que caminase un poco delante que"
  },
  {
    "start": 894.38,
    "end": 899.54,
    "text": "él le diría el misterio del encajado con otras cosas que le diese en gusto."
  },
  {
    "start": 899.54,
    "end": 904.7,
    "text": "Hízolo así el canónico, y adelantándose con sus criados, estuvo atento a todo."
  },
  {
    "start": 904.7,
    "end": 910.66,
    "text": "aquello que decirle quiso de la condición, vida, locura y costumbres de don Quijote."
  },
  {
    "start": 910.66,
    "end": 915.38,
    "text": "Contándole brevemente el principio y causa de su desvarío y todo el progreso de sus"
  },
  {
    "start": 915.38,
    "end": 920.92,
    "text": "a ver lo puesto en aquella jaula, y el designio que llevaba de llevarle a su tierra para"
  },
  {
    "start": 920.92,
    "end": 924.56,
    "text": "ver si, por algún medio, hallaban remedio a su locura."
  },
  {
    "start": 924.56,
    "end": 930.3,
    "text": "¿Admiráronse de nuevo los criados y el canónigo de oír la peregrina historia de don Quijote?"
  },
  {
    "start": 930.3,
    "end": 932.92,
    "text": "y en acabándola de oír, dijo."
  },
  {
    "start": 932.92,
    "end": 938.34,
    "text": "¿Verdaderamente, señor cura, yo hallo por mi cuenta que son perjudiciales en la república?"
  },
  {
    "start": 938.34,
    "end": 940.7,
    "text": "Estos que llaman libros de caballerías?"
  },
  {
    "start": 940.7,
    "end": 945.62,
    "text": "y aunque leído, llevado de un ocioso y falso gusto, casi el principio de todos los más"
  },
  {
    "start": 945.62,
    "end": 950.78,
    "text": "que hay impresos, jamás me he podido acomodar a leer ninguno de principio a fin."
  },
  {
    "start": 950.78,
    "end": 955.72,
    "text": "Porque me parece que, cual más, cual menos, todos ellos son una misma cosa y no tienen"
  },
  {
    "start": 955.72,
    "end": 959.58,
    "text": "más este que aquel ni es otro que el otro."
  },
  {
    "start": 959.58,
    "end": 964.78,
    "text": "Y según a mí me parece, este género de escritura y composición cae debajo de aquel de las"
  },
  {
    "start": 964.78,
    "end": 970.1,
    "text": "fábulas que llaman milesias, que son cuentos disparatados, que atienden solamente a deleitar"
  },
  {
    "start": 970.1,
    "end": 975.1,
    "text": "y no enseñar, al contrario de lo que hacen las fábulas apólogas, que de luz ni enseña"
  },
  {
    "start": 975.1,
    "end": 981.6,
    "text": "juntamente. Y puesto que el principal intento de semejantes libros y el de quien los escribe no se"
  },
  {
    "start": 981.6,
    "end": 987.14,
    "text": "yo como puedan conseguirle, yendo llenos de tantos y tan desaforados disparates, que el"
  },
  {
    "start": 987.14,
    "end": 992.26,
    "text": "de leite que en el alma se concibe, a ser de la hermosura y concordancia que veo contempla"
  },
  {
    "start": 992.26,
    "end": 997.56,
    "text": "en las cosas que la vista o la imaginación le ponen delante. Y toda cosa que tiene"
  },
  {
    "start": 997.56,
    "end": 1001.64,
    "text": "en sí, fealdad y descompostura, no nos puede causar contento alguno."
  },
  {
    "start": 1001.64,
    "end": 1009.0,
    "text": "Pues, ¿qué hermosura puede haber o qué proporción de partes con el todo y del todo con las partes?"
  },
  {
    "start": 1009.0,
    "end": 1014.8,
    "text": "en un libro de fábula donde un mozo de dieciséis años da una cuchillada a un gigante como una torre"
  },
  {
    "start": 1014.8,
    "end": 1020.56,
    "text": "y le divide en dos mitades como si fuera de alfeñique, y que cuando nos quieren pintar una batalla,"
  },
  {
    "start": 1020.56,
    "end": 1024.84,
    "text": "después de haber dicho que hay de la parte de los enemigos un millón de combatientes,"
  },
  {
    "start": 1024.84,
    "end": 1029.48,
    "text": "Como sea contra ellos el señor del libro, forzosamente, mal que nos pese, hemos"
  },
  {
    "start": 1029.48,
    "end": 1034.4,
    "text": "entender que el tal caballero alcanzó la victoria por el solo valor de su fuerte brazo."
  },
  {
    "start": 1034.4,
    "end": 1041.02,
    "text": "Pues, ¿qué diremos de la facilidad con que una reina o emperatriz se rinde?"
  },
  {
    "start": 1041.02,
    "end": 1044.56,
    "text": "en los brazos de un andante y no conocido caballero."
  },
  {
    "start": 1044.56,
    "end": 1049.4,
    "text": "Que ingenio, si no es del todo bárbaro e inculto, podrá contentarse leyendo que una"
  },
  {
    "start": 1049.4,
    "end": 1054.52,
    "text": "gran torre llena de caballeros, va por la mar adelante, como nave con próspero viento."
  },
  {
    "start": 1054.52,
    "end": 1059.48,
    "text": "y hoy anochece en Lombardía, y mañana amanezca en tierras del Preste Juan de las Indias."
  },
  {
    "start": 1059.48,
    "end": 1062.56,
    "text": "o en otras que ni las describió Tolomeo ni las vio Marco Polo."
  },
  {
    "start": 1062.56,
    "end": 1069.76,
    "text": "Y si esto se me respondiese que los que tales libros componen los escriben como cosas"
  },
  {
    "start": 1069.76,
    "end": 1075.72,
    "text": "de mentira, y que así no están obligados a mirar en delicadezas ni en verdades, les respondería"
  },
  {
    "start": 1075.72,
    "end": 1080.68,
    "text": "que tanto la mentira es mejor cuanto más parece verdadera, y tanto más tiene de buena cuanto más parece verdadera."
  },
  {
    "start": 1080.68,
    "end": 1084.68,
    "text": "tiene más del otioso y posible."
  },
  {
    "start": 1084.68,
    "end": 1089.68,
    "text": "Ansi mismo de casar las fábulas mentirosas con el entendimiento de los que las leyeren, escribiendo"
  },
  {
    "start": 1089.68,
    "end": 1094.68,
    "text": "se deshace que facilitando los imposibles, hallando las grandezas, suspendiendo los"
  },
  {
    "start": 1094.68,
    "end": 1101.04,
    "text": "ánimos, admiren, suspendan, alborócense y entretengan, de modo que anden a un mismo paso la admiración"
  },
  {
    "start": 1101.04,
    "end": 1103.24,
    "text": "y la alegría juntas."
  },
  {
    "start": 1103.24,
    "end": 1108.3,
    "text": "Y todas estas cosas no podrá hacer el que fuere de la abirisimilitud y de la imitación"
  },
  {
    "start": 1108.3,
    "end": 1111.88,
    "text": "en quien consiste la perfección de lo que se escribe."
  },
  {
    "start": 1111.88,
    "end": 1115.92,
    "text": "No he visto ningún libro de caballerías que haga un cuerpo de fábula entero con todos sus miembros, de modo que el medio corresponda al principio y el fin al principio y al medio."
  },
  {
    "start": 1115.92,
    "end": 1121.76,
    "text": "sus miembros, de manera que el medio corresponde al principio y el fin al principio y al medio."
  },
  {
    "start": 1121.76,
    "end": 1126.16,
    "text": "sino que los componen con tantos miembros que más parecen que llevan intención a formar"
  },
  {
    "start": 1126.16,
    "end": 1132.36,
    "text": "una quimera o un monstruo que hacer una figura proporcionada."
  },
  {
    "start": 1132.36,
    "end": 1138.36,
    "text": "de esto son en el estilo o tontos, y las hazañas increíbles, en los amores, las celos,"
  },
  {
    "start": 1138.36,
    "end": 1143.74,
    "text": "en las cortesías mal mirados, claros en las batallas, necios en las razones, disparatados"
  },
  {
    "start": 1143.74,
    "end": 1149.12,
    "text": "en los viajes, y finalmente a genios de todo discreto artificio y por estos dignos de"
  },
  {
    "start": 1149.12,
    "end": 1155.72,
    "text": "ser descerrajados de la República Cristiana, como a gente inútil."
  },
  {
    "start": 1155.72,
    "end": 1160.12,
    "text": "El cura los tuvo escuchando con grande atención, y parecióle hombre de buen entendimiento."
  },
  {
    "start": 1160.12,
    "end": 1165.24,
    "text": "y que tenía razón en cuanto decía. Y así le dijo que, por ser él de su misma opinión"
  },
  {
    "start": 1165.24,
    "end": 1170.12,
    "text": "y tener ojeriza a los libros de caballerías había quemado todos los de don Quijote que era"
  },
  {
    "start": 1170.12,
    "end": 1175.12,
    "text": "muchos. Y contó el escrutinio que de ellos había hecho, y los que había condenado"
  },
  {
    "start": 1175.12,
    "end": 1180.76,
    "text": "al fuego y dejado con vida, de que no poco se rió el canónigo. Y dijo que, con todo"
  },
  {
    "start": 1180.76,
    "end": 1185.92,
    "text": "cuanto mal había dicho de aquellos libros, hallaban ellos una cosa buena, que era el sujeto"
  },
  {
    "start": 1185.92,
    "end": 1191.28,
    "text": "que ofrecían para que un buen entendimiento pudiese mostrarse en ellos. Porque daban largo"
  },
  {
    "start": 1191.28,
    "end": 1197.48,
    "text": "y espacioso campo por donde sin empacho alguno pudiese correr la pluma, describiendo naufragios,"
  },
  {
    "start": 1197.48,
    "end": 1202.84,
    "text": "tormentas, reencuentros y batallas, pintando un capitán valeroso con todas las partes que"
  },
  {
    "start": 1202.84,
    "end": 1206.24,
    "text": "para ser tal se requiere."
  },
  {
    "start": 1206.24,
    "end": 1211.24,
    "text": "Mostrándose prudente, preveniendo las astucias de sus enemigos y el ocuente orador persuadiendo"
  },
  {
    "start": 1211.24,
    "end": 1216.92,
    "text": "disfrutando a sus soldados, mataron el consejo, presto en lo determinado, tan valiente en el"
  },
  {
    "start": 1216.92,
    "end": 1222.68,
    "text": "esperar como en el acometer, pintando ahora un lamentable y trágico suceso, ahora un alegre"
  },
  {
    "start": 1222.68,
    "end": 1225.08,
    "text": "y no pensado en acontecimiento."
  },
  {
    "start": 1225.08,
    "end": 1230.92,
    "text": "Allí una hermosísima dama, honesta, discreta y recatada, aquí un caballero cristiano, valiente"
  },
  {
    "start": 1230.92,
    "end": 1237.08,
    "text": "y cometido, acosado un desaforado bárbaro fanfarrón, acá un príncipe cortés, valeroso y bien"
  },
  {
    "start": 1237.08,
    "end": 1244.74,
    "text": "mirado, representando bondad y lealtad de vasallos, grandezas y mercedes de señores."
  },
  {
    "start": 1244.74,
    "end": 1250.28,
    "text": "Ya puede mostrarse astrólogo, ya cosmógrafo excelente, ya músico, ya inteligente en las materias"
  },
  {
    "start": 1250.28,
    "end": 1255.74,
    "text": "de Estado, y tal vez le vendrá ocasión de mostrarse nigromante si quisiera."
  },
  {
    "start": 1255.74,
    "end": 1260.48,
    "text": "Puede mostrar las astucias de Ulises, la piedad de Eneas, la valentía de Aquiles, las"
  },
  {
    "start": 1260.48,
    "end": 1266.9,
    "text": "desgracias de Héctor, las tribulaciones de Sinón, la amistad de Urganda, la liberalidad de Alejandro"
  },
  {
    "start": 1266.9,
    "end": 1272.78,
    "text": "valor de César, la clemencia y verdad de Trajano, la fidelidad de Zópiro, la prudencia"
  },
  {
    "start": 1272.78,
    "end": 1278.74,
    "text": "de Catón, y finalmente todas aquellas acciones que pueden hacer perfecto a un caballero ilustre,"
  },
  {
    "start": 1278.74,
    "end": 1285.02,
    "text": "ahora poniéndolas en uno solo, ahora dividiéndolas en muchos."
  },
  {
    "start": 1285.02,
    "end": 1289.52,
    "text": "Y siendo esto hecho con la facilidad de estilo y con ingeniosa invención, que tiene lo"
  },
  {
    "start": 1289.52,
    "end": 1294.58,
    "text": "más que fuera posible a la verdad, sin duda compondrá una tela de varios y hermosos liços"
  },
  {
    "start": 1294.58,
    "end": 1301.58,
    "text": "que después de acabada tal perfección y hermosura, muestre que consiga el fin mejor que se pretende en los escritos."
  },
  {
    "start": 1301.58,
    "end": 1305.58,
    "text": "que es enseñar y deleitar juntamente, como ya tengo dicho."
  },
  {
    "start": 1305.58,
    "end": 1313.58,
    "text": "Porque la escritura desatada de estos libros da lugar a que el autor pueda mostrarse épico, lírico, trágico, cómico."
  },
  {
    "start": 1313.58,
    "end": 1320.58,
    "text": "Con todas aquellas partes que encierran en sí las dulcísimas y agradables ciencias de la poesía y de la oratoria,"
  },
  {
    "start": 1320.58,
    "end": 1324.82,
    "text": "que la épica también puede escribirse en prosa como en verso."
  }
]