[
  {
    "start": 0.0,
    "end": 5.92,
    "text": "Capítulo XVI de lo que le sucedió al ingenioso hidalgo en la venta que él imaginaba ser castillo."
  },
  {
    "start": 5.92,
    "end": 18.68,
    "text": "El ventero, que vio a don Quijote atravesado en el asno, preguntó a Sancho qué mal traía."
  },
  {
    "start": 18.68,
    "end": 22.56,
    "text": "Sancho le respondió que no era nada, sino que había dado una caída de una peña."
  },
  {
    "start": 22.56,
    "end": 28.8,
    "text": "bajo, y que venía algo brumadas las costillas. Tenía el ventero por mujer a una no de la"
  },
  {
    "start": 28.8,
    "end": 34.2,
    "text": "condición que suelen tener las de semejante trato, porque naturalmente era caritativa, y se"
  },
  {
    "start": 34.2,
    "end": 39.92,
    "text": "dolía de las calamidades de sus prójimos. Y así, acudió luego a curar a don Quijote."
  },
  {
    "start": 39.92,
    "end": 45.16,
    "text": "hizo que una hija suya, doncella, muchacha y de muy buen parecer, la ayudase a curarse."
  },
  {
    "start": 45.16,
    "end": 51.96,
    "text": "huesped. Servía en la venta sí mismo una moza asturiana, ancha de cara, llana de cogote,"
  },
  {
    "start": 51.96,
    "end": 55.96,
    "text": "de nariz roma, del uno jorobada y del otro no muy sana."
  },
  {
    "start": 55.96,
    "end": 61.52,
    "text": "¿Verdad que la gallardía del cuerpo suple a las demás faltas? No tenía siete palmos."
  },
  {
    "start": 61.52,
    "end": 66.24,
    "text": "de los pies a la cabeza, y las espaldas, que algún tanto le cargaban, a glacia mirar al"
  },
  {
    "start": 66.24,
    "end": 72.32,
    "text": "suelo más de lo que ella quisiera. Esta gentil moza, pues, ayudó a la doncella, y las dos"
  },
  {
    "start": 72.32,
    "end": 77.4,
    "text": "hicieron una muy mala cama a don Quijote, en un camaranchón que en otros tiempos servía"
  },
  {
    "start": 77.4,
    "end": 82.52,
    "text": "manifiestos indicios que había servido de paje muchos años."
  },
  {
    "start": 82.52,
    "end": 86.76,
    "text": "En el cual también alojaba un arriero, que tenía su cama hecha un poco más allá de"
  },
  {
    "start": 86.76,
    "end": 92.58,
    "text": "de nuestro don Quijote. Y aunque era de las enjalmas y mantas de sus machos, hacía mucha"
  },
  {
    "start": 92.58,
    "end": 97.68,
    "text": "ventaja a la de don Quijote, que sólo contenía cuatro mal lisas estacas sobre dos no muy"
  },
  {
    "start": 97.68,
    "end": 103.24,
    "text": "iguales bancos, y un colchón que en los útiles parecía colcha, lleno de bodóques, que"
  },
  {
    "start": 103.24,
    "end": 109.32,
    "text": "anó mostrar que eran de lana por algunas roturas, al tiento en la turezza semejaban de guijarro."
  },
  {
    "start": 109.32,
    "end": 114.96,
    "text": "Y dos sábanas hechas de cuero de atarca, y una frazada cuyo pelo, si se quisieran contar,"
  },
  {
    "start": 114.96,
    "end": 121.96,
    "text": "no se perdiera uno solo de la cuenta. En esta maldita cama se acostó don Quijote."
  },
  {
    "start": 121.96,
    "end": 125.06,
    "text": "Y luego la ventera y su hija le emplastaron de arriba abajo."
  },
  {
    "start": 125.06,
    "end": 128.96,
    "text": "alumbrándoles Maritornes, que así se llamaba la asturiana."
  },
  {
    "start": 128.96,
    "end": 133.96,
    "text": "Y como el vizcaíno viese la ventera tan acardenada, apartóse a don Quijote."
  },
  {
    "start": 133.96,
    "end": 136.96,
    "text": "dijo que aquello más parecía de golpes que de caída."
  },
  {
    "start": 136.96,
    "end": 144.96,
    "text": "No fueron golpes, dijo Sancho, sino que la peña tenía muchos picos y tropezones, y cada uno había hecho su cardenal."
  },
  {
    "start": 144.96,
    "end": 147.96,
    "text": "Y también le dijo:"
  },
  {
    "start": 147.96,
    "end": 156.96,
    "text": "«Haga vuestra merced, señora, de manera que queden algunas estopas, que no faltará quien las haya menester, que también me duelen a mí un poco los lomos.»"
  },
  {
    "start": 156.96,
    "end": 159.48,
    "text": "De esa manera respondió la ventera."
  },
  {
    "start": 159.48,
    "end": 161.52,
    "text": "¿También de vistas vos de caer?"
  },
  {
    "start": 161.52,
    "end": 167.72,
    "text": "No cayó, dijo Sancho Panza, sino que del sobresalto que tomé de ver caer a mi amo, de tal manera."
  },
  {
    "start": 167.72,
    "end": 172.12,
    "text": "me duele el cuerpo, que me parece que me han dado mil palos."
  },
  {
    "start": 172.12,
    "end": 175.36,
    "text": "«Bien podrás ser eso», dijo la doncella."
  },
  {
    "start": 175.36,
    "end": 180.16,
    "text": "Que a mí me ha acontecido muchas veces soñar que caía de una torre abajo y que nunca acababa."
  },
  {
    "start": 180.16,
    "end": 185.28,
    "text": "de llegar al suelo, y cuando despertó del sueño, ayer me hallé tan molida y quebrantada como"
  },
  {
    "start": 185.28,
    "end": 190.24,
    "text": "como si verdaderamente hubiera caído. Ahí está el toque, señora, respondió Sancho."
  },
  {
    "start": 190.24,
    "end": 195.16,
    "text": "Chopanza, que yo sin soñar nada, sino estando más despierto que ahora estoy, me halló."
  },
  {
    "start": 195.16,
    "end": 198.68,
    "text": "con pocos menos cardenales que mi señor don Quijote."
  },
  {
    "start": 198.68,
    "end": 204.6,
    "text": "¿Cómo se llama este caballero? —preguntó la historiana, Maritornes—. Don Quijote de la"
  },
  {
    "start": 204.6,
    "end": 209.84,
    "text": "Mancha, respondió Sancho Panza, y es caballero aventurero, y de los mejores y más fuertes."
  },
  {
    "start": 209.84,
    "end": 213.52,
    "text": "que de buenos tiempos acá se han visto en el mundo."
  },
  {
    "start": 213.52,
    "end": 215.88,
    "text": "¿Qué es caballero aventurero?"
  },
  {
    "start": 215.88,
    "end": 217.88,
    "text": "Replicó la moza."
  },
  {
    "start": 217.88,
    "end": 222.6,
    "text": "Tan nuevas hoy en el mundo que no lo sabéis vos, respondió Sancho Panza."
  },
  {
    "start": 222.6,
    "end": 226.56,
    "text": "Pues a fe de hermana mía, que caballero aventurero es una cosa que en dos palabras se"
  },
  {
    "start": 226.56,
    "end": 228.36,
    "text": "ve apaleado y emperador."
  },
  {
    "start": 228.36,
    "end": 233.36,
    "text": "Hoy es la más trestichada criatura del mundo y la más menesterosa, y mañana tendría"
  },
  {
    "start": 233.36,
    "end": 238.08,
    "text": "a dos o tres coronas de reinos que dará su escudero."
  },
  {
    "start": 238.08,
    "end": 242.36,
    "text": "es como vos, yéndolo de este tan buen señor, dijo la ventera. No tenéis a lo que"
  },
  {
    "start": 242.36,
    "end": 245.2,
    "text": "parece si quiere algún condado."
  },
  {
    "start": 245.2,
    "end": 249.76,
    "text": "Aún es temprano, respondió Sancho, porque no ha sido un mes que andamos buscando."
  },
  {
    "start": 249.76,
    "end": 255.12,
    "text": "las aventuras, y esta hora no hemos topado con ninguna. Creosea. Y tal vez hay que se busca."
  },
  {
    "start": 255.12,
    "end": 261.0,
    "text": "una cosa y se halla otra. ¿Verdad es que si mi señor don Quijote sana, destarida o caída?"
  },
  {
    "start": 261.0,
    "end": 265.96,
    "text": "y yo no quedo con trecho de ella, ni trucaría mis esperanzas con el mejor título de España."
  },
  {
    "start": 265.96,
    "end": 273.64,
    "text": "Todas estas pláticas escuchaba muy atento don Quijote, y, sentándose en el hecho"
  },
  {
    "start": 273.64,
    "end": 277.6,
    "text": "como pudo, tomando de la mano a la ventera, le dijo."
  },
  {
    "start": 277.6,
    "end": 282.92,
    "text": "Creedme, fermosa señora, que os podéis llamar venturosa por haber alojado en este vuestro."
  },
  {
    "start": 282.92,
    "end": 287.84,
    "text": "castillo a mi persona, que está el que si yo no la lavo es por lo que suele decirse"
  },
  {
    "start": 287.84,
    "end": 293.72,
    "text": "que la avanza propia en Villece. Pero mis escuderos dirán quién soy."
  },
  {
    "start": 293.72,
    "end": 298.64,
    "text": "los digo que tendré eternamente escrito en mi memoria el servicio que me habéis hecho,"
  },
  {
    "start": 298.64,
    "end": 303.48,
    "text": "para agradeceros lo que mientras la vida me durare. Y pluguiera a los altos cielos que el amor"
  },
  {
    "start": 303.48,
    "end": 308.28,
    "text": "no me tuviera tan rendido y tan sujeto a sus leyes, y los ojos de aquella hermosura grata"
  },
  {
    "start": 308.28,
    "end": 316.72,
    "text": "que digo entre mis dientes, que los de esta hermosa doncella fueran señores de mi libertad."
  },
  {
    "start": 316.72,
    "end": 321.08,
    "text": "Confusas estaban la ventera, su hija y la buena de Maritornes, oyendo las razones del"
  },
  {
    "start": 321.08,
    "end": 326.12,
    "text": "plantante caballero, que así las entendían como si hablaran griego."
  },
  {
    "start": 326.12,
    "end": 331.32,
    "text": "Aunque bien alcanzaron que todas encaminaban a ofrecimiento y requiebros, y como no usadas"
  },
  {
    "start": 331.32,
    "end": 337.84,
    "text": "a semejante lenguaje miraban, y admiraban, y parecíales otro hombre de los que se usaban."
  },
  {
    "start": 337.84,
    "end": 343.04,
    "text": "y agradeciéndole con veteranas razones sus ofrecimientos, que dejaron, y las turían"
  },
  {
    "start": 343.04,
    "end": 350.12,
    "text": "amaritornes curó a Sancho, que no menos lo había menester que su amo."
  },
  {
    "start": 350.12,
    "end": 357.28,
    "text": "y el arriero, concertado con ella, que aquella noche se refocilarían juntos. Y ella le había dado su palabra de que, en estarse"
  },
  {
    "start": 357.28,
    "end": 362.76,
    "text": "se gado los huéspedes y, durmiendo, soñamos, quería buscar y satisfacerle el gusto en cuanto le mandase."
  },
  {
    "start": 362.76,
    "end": 371.08,
    "text": "Y cuéntase de esta buena moza que jamás dio semejantes palabras que no las cumpliese, aunque las dijese en un monte y sin testigo alguno."
  },
  {
    "start": 371.08,
    "end": 376.8,
    "text": "porque presumía muy de hidalga, y no tenía por afrenta estar en aquel ejercicio de servir en la venta,"
  },
  {
    "start": 376.8,
    "end": 379.8,
    "text": "porque decía ella que desgracias y malos sucesos"
  },
  {
    "start": 379.8,
    "end": 381.8,
    "text": "la habían traído a aquel estado."
  },
  {
    "start": 383.8,
    "end": 387.8,
    "text": "El duro, estrecho, apocado y fementido lecho de Don Quijote."
  },
  {
    "start": 387.8,
    "end": 390.8,
    "text": "estaba primero en mitad de aquel estrellado campo."
  },
  {
    "start": 390.8,
    "end": 393.8,
    "text": "Y luego, junto a él, hizo el suyo Sancho."
  },
  {
    "start": 393.8,
    "end": 396.8,
    "text": "que sólo contenía una estera de esparto y una manta,"
  },
  {
    "start": 396.8,
    "end": 399.8,
    "text": "que antes mostraba ser de anjeo, tundido, que de lana."
  },
  {
    "start": 399.8,
    "end": 402.8,
    "text": "Sucedía a estos dos lechos el del arriero."
  },
  {
    "start": 402.8,
    "end": 405.8,
    "text": "fabricado, como se ha dicho, de las encalmas"
  },
  {
    "start": 405.8,
    "end": 411.24,
    "text": "y de todo el adorno de los dos mejores mundos que traía, aunque eran doce, lucios, cordos."
  },
  {
    "start": 411.24,
    "end": 416.36,
    "text": "y famosos, porque era uno de los ricos arrieros de Ábalo, según lo dice el autor de esta."
  },
  {
    "start": 416.36,
    "end": 421.68,
    "text": "historia, que de este arriero hace particular mención, porque le conocía muy bien, y aún"
  },
  {
    "start": 421.68,
    "end": 425.36,
    "text": "quieren decir que era algo pariente suyo."
  },
  {
    "start": 425.36,
    "end": 429.84,
    "text": "Fue, era de que, ciertamente, Benengeli, fue historiador muy curioso y muy puntual en todas las"
  },
  {
    "start": 429.84,
    "end": 434.76,
    "text": "cosas, y hecha se bien de ver, pues las que quedan referidas, con ciertas mínimas y tan"
  },
  {
    "start": 434.76,
    "end": 440.64,
    "text": "rateras, no las quiso pasar en silencio. ¿De dónde podrán tomar ejemplo los historiadores?"
  },
  {
    "start": 440.64,
    "end": 445.2,
    "text": "graves, que nos cuentan las acciones tan cortas y sucintamente que apenas nos llegan a"
  },
  {
    "start": 445.2,
    "end": 450.78,
    "text": "los labios, dejándose en el tintero, ya por descuido, ya por malicia o por ignorancia, lo"
  },
  {
    "start": 450.78,
    "end": 454.16,
    "text": "más sustancial de la obra?"
  },
  {
    "start": 454.16,
    "end": 458.44,
    "text": "Bien haya mil veces el autor de *Tablante de Ricamonte* y aquel del otro libro donde se"
  },
  {
    "start": 458.44,
    "end": 462.64,
    "text": "cuentan los hechos del conde de Tomillas, y con qué puntualidad lo describen todo."
  },
  {
    "start": 462.64,
    "end": 470.66,
    "text": "Digo, pues, que después de haber visitado el arriero a su recua y dadole el segundo pienso,"
  },
  {
    "start": 470.66,
    "end": 476.32,
    "text": "se tendió en sus enjalmas y se dio a esperar su puntualísima Maritornes. Ya estaba"
  },
  {
    "start": 476.32,
    "end": 483.4,
    "text": "Sancho, bismo y acostado, y aunque procuraba dormir, no lo consentía el dolor de sus costillas."
  },
  {
    "start": 483.4,
    "end": 489.78,
    "text": "Y don Quijote, con el dolor de las suyas, tenía los ojos abiertos como un liebre. Toda la"
  },
  {
    "start": 489.78,
    "end": 494.22,
    "text": "la venta estaba en silencio, y en toda ella no había otra luz que la de una lámpara"
  },
  {
    "start": 494.22,
    "end": 499.44,
    "text": "que colgada en medio del portal ardía."
  },
  {
    "start": 499.44,
    "end": 503.6,
    "text": "Esta maravillosa quietud y los pensamientos que siempre nuestro caballero traía de los"
  },
  {
    "start": 503.6,
    "end": 509.52,
    "text": "sucesos que a cada paso se cuentan en los libros, autores de su desdicha, le trae la imaginación"
  },
  {
    "start": 509.52,
    "end": 513.06,
    "text": "una de las extrañas locuras que buenamente pueden imaginarse."
  },
  {
    "start": 513.06,
    "end": 518.42,
    "text": "Y fue que él se imaginó haber llegado a un famoso castillo, que, como se ha dicho, castillo."
  },
  {
    "start": 518.42,
    "end": 521.42,
    "text": "serán a su parecer todas las ventas donde alojaba."
  },
  {
    "start": 521.42,
    "end": 527.94,
    "text": "Y que la hija del ventero lo era del señor del castillo, la cual, vencida de su gentileza,"
  },
  {
    "start": 527.94,
    "end": 533.02,
    "text": "se había enamorado de él y prometido que aquella noche, a hurto de sus padres, vendría."
  },
  {
    "start": 533.02,
    "end": 535.82,
    "text": "y a hacer con él una buena pieza."
  },
  {
    "start": 535.82,
    "end": 540.82,
    "text": "Y teniendo toda esta quimera que él se había fabricado por firme y valedera, se comenzó"
  },
  {
    "start": 540.82,
    "end": 546.22,
    "text": "a acuitar y a pensar en el peligroso trance en que su honestidad se había de ver, y"
  },
  {
    "start": 546.22,
    "end": 551.38,
    "text": "propusó su corazón de no cometer a liviandad su señora a Dulcinea del Toboso, aunque"
  },
  {
    "start": 551.38,
    "end": 558.32,
    "text": "la misma reina Ginebra con su dama Quintañona se le pusiesen delante."
  },
  {
    "start": 558.32,
    "end": 563.06,
    "text": "Pensando, pues, en estos disparates, se llegó el tiempo y la hora que para él fue menguada."
  },
  {
    "start": 563.06,
    "end": 568.98,
    "text": "de la venida de la asturiana, la cual en camisa y descalza, cogidos los cabellos en una albanega"
  },
  {
    "start": 568.98,
    "end": 574.86,
    "text": "de fustán, con tásitos y atentados pasos, entró en el aposento donde los tres alojaban."
  },
  {
    "start": 574.86,
    "end": 580.8,
    "text": "en busca del arriero. Pero apenas llegó a la puerta cuando don Quijote la sintió, y"
  },
  {
    "start": 580.8,
    "end": 585.7,
    "text": "sentándose en la cama, a pesar de sus bifas, y con dolor de sus costillas, tendió los"
  },
  {
    "start": 585.7,
    "end": 589.72,
    "text": "brazo para recibir a su fermosa doncella."
  },
  {
    "start": 589.72,
    "end": 594.88,
    "text": "La esturiana, toda recogida y cayando, iba con las manos adelante buscando a su querido."
  },
  {
    "start": 594.88,
    "end": 599.94,
    "text": "topó con los brazos de Don Quijote, el cual la había asido fuertemente de una muñeca y tirándola"
  },
  {
    "start": 599.94,
    "end": 606.86,
    "text": "hizo sí, sin que ya os hiciese hablar palabra, se sentó sobre la cama."
  },
  {
    "start": 606.86,
    "end": 611.34,
    "text": "Tentóle luego la camisa, y aunque ella era de arpillera, a él le pareció ser finísimo."
  },
  {
    "start": 611.34,
    "end": 616.58,
    "text": "y delgado ocental. Traía en las muñecas unas cuentas de vidrio, pero a él le dieron"
  },
  {
    "start": 616.58,
    "end": 622.18,
    "text": "mis lumbres de preciosas perlas orientales. Los cabellos que, en alguna manera, tiraban"
  },
  {
    "start": 622.18,
    "end": 627.58,
    "text": "a crines, él los marcó por hebras del lucidísimo oro de Arabia, cuyo resplandor al del mismo sol."
  },
  {
    "start": 627.58,
    "end": 634.18,
    "text": "Mosol escurecía. Y el aliento, que sin duda alguna olía a ensalada fiambre y trasnochada,"
  },
  {
    "start": 634.18,
    "end": 640.42,
    "text": "haile pareció que salía de su boca un olor suave y aromático. Y finalmente la pintó"
  },
  {
    "start": 640.42,
    "end": 644.78,
    "text": "en su imaginación de la misma traza y modo que lo había leído en sus libros de la otra"
  },
  {
    "start": 644.78,
    "end": 651.02,
    "text": "princesa que vino a ver al malferido caballero, vencida de sus amores, con todos los adornos."
  },
  {
    "start": 651.02,
    "end": 657.02,
    "text": "que aquí van puestos. Y era tanta la sed del pobre Rocinante, que el tacto ni el aliento"
  },
  {
    "start": 657.02,
    "end": 662.52,
    "text": "ni otras cosas que traían, si la buena doncella no les desengañaba, que las cuales pudieran"
  },
  {
    "start": 662.52,
    "end": 665.66,
    "text": "hacer vomitar a otro que no fuera riero."
  },
  {
    "start": 665.66,
    "end": 670.42,
    "text": "Antes le parecía que tenía entre sus brazos a la diosa de la hermosura, y teniendo la"
  },
  {
    "start": 670.42,
    "end": 676.1,
    "text": "Bienida sea, con voz amorosa y baja, que le comenzó a decir."
  },
  {
    "start": 676.1,
    "end": 681.34,
    "text": "Quisiera ya remeter mis fervorosas y altas señoras de poder pagar tamaña mercedes como la que"
  },
  {
    "start": 681.34,
    "end": 685.4,
    "text": "con la vista de vuestra gran hermosura me ha venido deshecho."
  },
  {
    "start": 685.4,
    "end": 690.24,
    "text": "ha querido la fortuna, que no se cansa de perseguir a los buenos, ponerme en este lecho."
  },
  {
    "start": 690.24,
    "end": 694.92,
    "text": "donde ya gotean molido y quebrantado, que aunque de mi voluntad quisiera satisfacer a la"
  },
  {
    "start": 694.92,
    "end": 699.04,
    "text": "vostra merced, fuera imposible. Y más que se añade esta imposibilidad."
  },
  {
    "start": 699.04,
    "end": 704.64,
    "text": "otra mayor, que es la prometida fe que tengo dada a la sin par Dulcinea del Toboso, única"
  },
  {
    "start": 704.64,
    "end": 709.88,
    "text": "señora de mis más escondidos pensamientos. Que si esto no hubiera de por medio, no fuera."
  },
  {
    "start": 709.88,
    "end": 714.52,
    "text": "yo tan sándío caballero que dejar a pasar en blanco la venturosa ocasión en que vostra"
  },
  {
    "start": 714.52,
    "end": 718.68,
    "text": "gran bondad me ha puesto."
  },
  {
    "start": 718.68,
    "end": 724.56,
    "text": "Maritornes estaba congojadísima y trasudando de verse tan así con don Quijote, y sin entender"
  },
  {
    "start": 724.56,
    "end": 730.8,
    "text": "ni estar atenta a las razones que le decía, procuraba, sin hablar palabra, desasirse."
  },
  {
    "start": 730.8,
    "end": 735.36,
    "text": "El bueno de la ribera a quien tenían despiertos osmanos deseos, desde el punto que entró"
  },
  {
    "start": 735.36,
    "end": 740.8,
    "text": "su coima por la puerta, él asintió. Estuvo atentamente escuchando todo lo que Don Quijote"
  },
  {
    "start": 740.8,
    "end": 746.22,
    "text": "decía, y celoso de que la esturiana le hubiese faltado la palabra por otro, se fue llegando"
  },
  {
    "start": 746.22,
    "end": 751.46,
    "text": "más al lecho de don Quijote, y estuvo y se quedó hasta ver en qué paraban aquellas razones."
  },
  {
    "start": 751.46,
    "end": 757.72,
    "text": "que él no podía entender. Pero como vio que la moza forcejeaba por desasirse y don Quijote"
  },
  {
    "start": 757.72,
    "end": 763.12,
    "text": "trabajaba por tenerla, pareciéndole más la burla, enarboló el brazo en alto y descargó"
  },
  {
    "start": 763.12,
    "end": 767.98,
    "text": "tan terribles puñadas sobre las estrechas y flacas costillas del enamorado caballero, que le bañó"
  },
  {
    "start": 767.98,
    "end": 773.3,
    "text": "toda la boca en sangre, y, no contento con esto, se le subió encima de las costillas."
  },
  {
    "start": 773.3,
    "end": 780.1,
    "text": "y con los pies más que de trote se las paseó todas de cabo a cabo."
  },
  {
    "start": 780.1,
    "end": 785.22,
    "text": "El hecho de que era un poco endeble y de no firmes fundamentos, no pudiendo sufrir la añadidura"
  },
  {
    "start": 785.22,
    "end": 790.3,
    "text": "del arriero, dio consigo en el suelo. A cuyo gran ruido despertó el ventero, y luego"
  },
  {
    "start": 790.3,
    "end": 794.9,
    "text": "imaginó que debían de ser pendencias de Maritornes, porque, habiéndola llamado a voces"
  },
  {
    "start": 794.9,
    "end": 797.3,
    "text": "No respondía."
  },
  {
    "start": 797.3,
    "end": 801.98,
    "text": "Con estas sospechas, elevando y encendiendo un candil, se fue hacia donde había sentido."
  },
  {
    "start": 801.98,
    "end": 803.98,
    "text": "la apalaza."
  },
  {
    "start": 803.98,
    "end": 808.48,
    "text": "Clamosa, viendo que su amo venía y que era de condición terrible, toda medrosica y"
  },
  {
    "start": 808.48,
    "end": 813.22,
    "text": "alborotada, se acogió a la cama de Sancho Panza, que aún dormía, y allí se acorrucó."
  },
  {
    "start": 813.22,
    "end": 815.14,
    "text": "y se hizo un ovillo."
  },
  {
    "start": 815.14,
    "end": 818.62,
    "text": "El ventero entró diciendo: ¿A dónde estás, puta?"
  },
  {
    "start": 818.62,
    "end": 821.94,
    "text": "A buen seguro que son tus cosas estas."
  },
  {
    "start": 821.94,
    "end": 826.98,
    "text": "en esto despertó Sancho, y sintiendo aquel bullicio, tocó sin cima de sí, pensó que tenía"
  },
  {
    "start": 826.98,
    "end": 832.1,
    "text": "la pesadumbre y comenzó a dar puñadas a una y otra parte, y entre otras alcanzó con"
  },
  {
    "start": 832.1,
    "end": 837.66,
    "text": "no sé cuántas amaritornes, la cual, sentido el dolor, echando a rodar la honestidad, dio"
  },
  {
    "start": 837.66,
    "end": 842.9,
    "text": "el retorno a Sancho con tantas que a su despecho le quitó el sueño. El cual, viendo"
  },
  {
    "start": 842.9,
    "end": 847.5,
    "text": "se trata de aquella manera y, sin saber de quién, alzándose como pudo, se abrazó con"
  },
  {
    "start": 847.5,
    "end": 852.26,
    "text": "Maritornes, y comenzaron entre los dos la más reñida y graciosa escaramuza del mundo."
  },
  {
    "start": 854.66,
    "end": 858.98,
    "text": "Viendo, pues, el arriero a la lumbre del candil del ventero, cual andaba a Sudama,"
  },
  {
    "start": 858.98,
    "end": 862.66,
    "text": "dejándole que Jote acudió a darle el socorro necesario."
  },
  {
    "start": 862.66,
    "end": 867.82,
    "text": "Plomismo hizo el ventero, pero con intención diferente, porque fue a castigar a la moza."
  },
  {
    "start": 867.82,
    "end": 871.58,
    "text": "creyendo sin duda que ella sola era la ocasión de toda aquella armonía."
  },
  {
    "start": 871.58,
    "end": 877.18,
    "text": "Y así como suele decirse, el gato al rato, el rato a la cuerda, la cuerda al palo."
  },
  {
    "start": 877.18,
    "end": 883.58,
    "text": "daba el arriero a Sancho, Sancho a la moza, la moza al ventero, y todos menudeaban"
  },
  {
    "start": 883.58,
    "end": 889.6,
    "text": "con tanta prisa que no se daban punto de reposo. Y fue lo bueno que al ventero se le apagó el"
  },
  {
    "start": 889.6,
    "end": 895.1,
    "text": "candil, y como quedaron a oscuras, daban cetan sin compasión todos a bulto que a doquiera que"
  },
  {
    "start": 895.1,
    "end": 903.3,
    "text": "ponía la mano no dejaban cosa sana. Alojaba acaso aquella noche en la venta un cuadrillero de los"
  },
  {
    "start": 903.3,
    "end": 908.34,
    "text": "que llaman de la Santa Hermandad Vieja de Toledo, el cual, oyendo a sí mismo el extraño"
  },
  {
    "start": 908.34,
    "end": 913.34,
    "text": "estruendo de la pelea, asió de su media vara, y de la caja de la ton de sustítulos, y"
  },
  {
    "start": 913.34,
    "end": 919.7,
    "text": "Entró a oscuras en el aposento diciendo: Ténganse a la justicia, ténganse a la Santa Hermandad."
  },
  {
    "start": 919.7,
    "end": 925.86,
    "text": "Y el primero con quien topó fue con el apocado de don Quijote, que estaba en su derribado lecho."
  },
  {
    "start": 925.86,
    "end": 931.14,
    "text": "tendido bocarnivas en sentido alguno, y echándole a tiento mano a las barbas, no acesa"
  },
  {
    "start": 931.14,
    "end": 935.44,
    "text": "estaba diciendo: ¡favor a la justicia!"
  },
  {
    "start": 935.44,
    "end": 939.72,
    "text": "Pero viendo que el que tenía no se bullía ni meneaba, se dio a entender que estaba"
  },
  {
    "start": 939.72,
    "end": 944.9,
    "text": "muerto y que los que allí dentro estaban eran sus matadores, y con esta sospecha reforzó"
  },
  {
    "start": 944.9,
    "end": 948.6,
    "text": "la voz, diciendo: ¡Ciérrese la puerta de la venta!"
  },
  {
    "start": 948.6,
    "end": 953.02,
    "text": "Miren, no se vaya nadie, que han muerto aquí a un hombre."
  },
  {
    "start": 953.02,
    "end": 957.08,
    "text": "Esta voz sobresaltó a todos, y cada cual dejó la pendencia en el grado que le tomó."
  },
  {
    "start": 957.08,
    "end": 958.56,
    "text": "la voz."
  },
  {
    "start": 958.56,
    "end": 964.04,
    "text": "pero se el ventero en su aposento, el arrero a sus enjalmas, clamó a su rancho."
  },
  {
    "start": 964.04,
    "end": 969.64,
    "text": "Solo los desventurados don Quijote y Sancho no se pudieron mover de donde estaban."
  },
  {
    "start": 969.64,
    "end": 973.72,
    "text": "Soltó en esto el cuadrillero la barba de don Quijote y salió a buscar luz para ver."
  },
  {
    "start": 973.72,
    "end": 975.98,
    "text": "y prender los delincuentes."
  },
  {
    "start": 975.98,
    "end": 980.8,
    "text": "Mas no la vi yo, porque el ventero, de industria, había muerto la lámpara cuando se retiró."
  },
  {
    "start": 980.8,
    "end": 986.08,
    "text": "a su estancia, y fuele forzoso acudir a la chimenea, donde con mucho trabajo y tiempo"
  },
  {
    "start": 986.08,
    "end": 996.88,
    "text": "encendió el cuadrillero otro candil."
  }
]