[
  {
    "start": 0.0,
    "end": 5.68,
    "text": "Capítulo XLIX. Donde se trata del discreto coloquio que Sancho Panza tuvo con su señor"
  },
  {
    "start": 5.68,
    "end": 6.68,
    "text": "Don Quijote."
  },
  {
    "start": 6.68,
    "end": 16.08,
    "text": "Ah, dijo Sancho, cogido le tengo."
  },
  {
    "start": 16.08,
    "end": 19.44,
    "text": "Esto es lo que yo deseaba saber, como al alma y como a la vida."
  },
  {
    "start": 19.44,
    "end": 21.12,
    "text": "Venga acá, señor."
  },
  {
    "start": 21.12,
    "end": 26.48,
    "text": "Podría negar lo que comúnmente se suele decir por ahí cuando una persona está de mala voluntad."
  },
  {
    "start": 26.48,
    "end": 31.18,
    "text": "no sé qué tiene fulano, que ni come, ni bebe, ni duerme, ni responde a propósito a lo que"
  },
  {
    "start": 31.18,
    "end": 35.08,
    "text": "le preguntan, que no parece sino que está encantado."
  },
  {
    "start": 35.08,
    "end": 39.76,
    "text": "¿Dónde se viene a sacar que los que no comen, ni beben, ni duermen, ni hacen las obras"
  },
  {
    "start": 39.76,
    "end": 43.64,
    "text": "naturales que yo digo, estos tales están encantados?"
  },
  {
    "start": 43.64,
    "end": 47.96,
    "text": "Pero no aquellos que tienen la gana que vuestra merced tiene, y que bebe cuando se lo dan."
  },
  {
    "start": 47.96,
    "end": 51.24,
    "text": "y come cuando lo tiene, y responde a todo aquello que le preguntan."
  },
  {
    "start": 51.24,
    "end": 54.8,
    "text": "¿Verdad dices, Sancho?"
  },
  {
    "start": 54.8,
    "end": 56.64,
    "text": "Respondió don Quijote."
  },
  {
    "start": 56.64,
    "end": 60.56,
    "text": "Pero ya te he dicho que hay muchas maneras de encantamientos, y podría ser que con el"
  },
  {
    "start": 60.56,
    "end": 65.28,
    "text": "tiempo se hubiese mudado de unos en otros, y que ahora se busquen los encantados,"
  },
  {
    "start": 65.28,
    "end": 70.08,
    "text": "hagan todo lo que yo hago, aunque antes no lo hacían. De manera que, contra el uso"
  },
  {
    "start": 70.08,
    "end": 73.44,
    "text": "de los tiempos, no hay que argüir ni de qué hacer consecuencias."
  },
  {
    "start": 73.44,
    "end": 79.96,
    "text": "Yo sé y tengo para mí que voy encantado, y esto me basta para la seguridad de mi conciencia."
  },
  {
    "start": 79.96,
    "end": 84.4,
    "text": "que la formaría muy grande si yo pensase que no estaba encantado, y me dejase estar en"
  },
  {
    "start": 84.4,
    "end": 88.96,
    "text": "esta jaula, prezioso y cobarde. Defraudando el socorro que podría dar a muchos"
  },
  {
    "start": 88.96,
    "end": 94.12,
    "text": "los menesterosos y necesitados que de mi ayuda y amparo deben tener a la hora de ahora"
  },
  {
    "start": 94.12,
    "end": 95.96,
    "text": "precisa y extrema necesidad."
  },
  {
    "start": 95.96,
    "end": 100.72,
    "text": "Pues, con todo eso, replicó Sancho."
  },
  {
    "start": 100.72,
    "end": 105.64,
    "text": "Digo que para mayor abundancia y satisfacción sería bien que vuestra merced probase a salir"
  },
  {
    "start": 105.64,
    "end": 110.46,
    "text": "de esta cárcel, que yo me obligo con todo mi poder a facilitarlo y a sacarle de"
  },
  {
    "start": 110.46,
    "end": 116.2,
    "text": "ella, y probó de nuevo a subir sobre su buen Rocinante, que también parece que va encantado."
  },
  {
    "start": 116.2,
    "end": 121.74,
    "text": "según va de melancólico y triste. Y hecho esto, probásemos otra vez la suerte de buscar"
  },
  {
    "start": 121.74,
    "end": 127.84,
    "text": "más aventuras. Y si no nos sucediere bien, tiempo nos queda para volvernos a la jaula,"
  },
  {
    "start": 127.84,
    "end": 133.02,
    "text": "el cual prometo a la ley de buen y leal escudero de encerrarme juntamente con vuestra merced."
  },
  {
    "start": 133.02,
    "end": 137.86,
    "text": "Si acaso fuere vuestra merced tan desdichado o yo tan simple, que no acierte a salir con"
  },
  {
    "start": 137.86,
    "end": 140.36,
    "text": "lo que digo."
  },
  {
    "start": 140.36,
    "end": 145.18,
    "text": "Yo soy contento de hacer lo que dices, Sancho Panza, replicó Don Quijote."
  },
  {
    "start": 145.18,
    "end": 151.18,
    "text": "y cuando tuve a coyuntura de poner en obra mi libertad, yo te obedeceré en todo y por todo."
  },
  {
    "start": 151.18,
    "end": 158.42,
    "text": "Pero tú, Sancho, verás cómo te engañas en el conocimiento de mi desgracia."
  },
  {
    "start": 158.42,
    "end": 163.06,
    "text": "En estas pláticas tuvieron el caballero andante y el malandante escudero, hasta que"
  },
  {
    "start": 163.06,
    "end": 168.58,
    "text": "llegaron donde ya peados los aguardaban el cura, el canónigo y el barbero."
  },
  {
    "start": 168.58,
    "end": 173.06,
    "text": "Desunció luego los bueyes de la carreta del boyero, y dejó los andar a sus anchuras por"
  },
  {
    "start": 173.06,
    "end": 178.5,
    "text": "aquel verde y apacible sitio, cuya frescura convidaba a gozar de ella, no a las personas"
  },
  {
    "start": 178.5,
    "end": 184.5,
    "text": "tan encantadas como don Quijote, sino a los tan advertidos y discretos como su escudero."
  },
  {
    "start": 184.5,
    "end": 189.58,
    "text": "El cual rogaba al cura que permitiese que su señor saliese por un rato de la jaula."
  },
  {
    "start": 189.58,
    "end": 193.94,
    "text": "porque si no le dejaban salir, no iría tan limpia que ella prisión como requería la"
  },
  {
    "start": 193.94,
    "end": 198.34,
    "text": "decencia de un tal caballero como su amo."
  },
  {
    "start": 198.34,
    "end": 202.62,
    "text": "Entendió la cura, y dijo que de muy buena gana haría lo que le pedía, sino que"
  },
  {
    "start": 202.62,
    "end": 207.94,
    "text": "no te engañes que, viéndose su señor en libertad, había de hacer de las suyas e irse donde jamás"
  },
  {
    "start": 207.94,
    "end": 208.94,
    "text": "gente esleviésen."
  },
  {
    "start": 208.94,
    "end": 213.54,
    "text": "Yo le fío de la fuga, respondió Sancho."
  },
  {
    "start": 213.54,
    "end": 219.02,
    "text": "Y yo y todo, dijo el canónigo, y más si el metal apalabra como caballero de no apartarse"
  },
  {
    "start": 219.02,
    "end": 222.1,
    "text": "de nosotros hasta que sea nuestra voluntad."
  },
  {
    "start": 222.1,
    "end": 226.9,
    "text": "Si hoy, respondió don Quijote, que todo lo estaba escuchando."
  },
  {
    "start": 226.9,
    "end": 231.18,
    "text": "Cuanto más que el que está encantado como yo no tiene libertad para hacer de su persona"
  },
  {
    "start": 231.18,
    "end": 235.62,
    "text": "a lo que quisiera, porque el que le encantó le puede hacer que no se mueva de un lugar"
  },
  {
    "start": 235.62,
    "end": 240.1,
    "text": "entre siglos, y si bien huido, él hará volver en volandas."
  },
  {
    "start": 240.1,
    "end": 246.54,
    "text": "Y que, pues esto era así, bien podían soltalle, y más siendo tan en provecho de todos, y del"
  },
  {
    "start": 246.54,
    "end": 254.06,
    "text": "no soltalle, les protestaba que no podía dejar de fatigalles el olfato si de allí no se desviaban."
  },
  {
    "start": 254.06,
    "end": 258.5,
    "text": "Tomóle la mano el canónico, aunque él las tenía atadas, y debajo de su buena fe y"
  },
  {
    "start": 258.5,
    "end": 263.4,
    "text": "y palabra le desenvainaron, de que él se alegró infinito y en gran manera de verse"
  },
  {
    "start": 263.4,
    "end": 268.74,
    "text": "fuera de la jaula. Y lo primero que hizo fue estirarse todo el cuerpo, y luego se fue"
  },
  {
    "start": 268.74,
    "end": 273.74,
    "text": "donde estaba Rocinante, y dándole dos palmadas en las ancas, dijo."
  },
  {
    "start": 273.74,
    "end": 278.94,
    "text": "Aún espero en Dios y en su bendita madre, flor y espejo de los caballeros, que presto"
  },
  {
    "start": 278.94,
    "end": 284.1,
    "text": "nos hemos de ver los dos cuál deseamos. Tú con tu señora Custras, y yo encima de"
  },
  {
    "start": 284.1,
    "end": 288.22,
    "text": "de ti, ejercitando el oficio para que Dios me echó al mundo."
  },
  {
    "start": 288.22,
    "end": 293.98,
    "text": "Y diciendo esto don Quijote, se apartó con Sancho en remota parte, de donde vino más"
  },
  {
    "start": 293.98,
    "end": 300.76,
    "text": "aliviado, y con más deseos de poner en obra lo que su escudero ordenaba."
  },
  {
    "start": 300.76,
    "end": 304.9,
    "text": "Mira para lo el canónigo y admira pase de ver la extrañeza de su grande locura y de"
  },
  {
    "start": 304.9,
    "end": 309.54,
    "text": "que en cuanto hablaba y respondía, mostraba tener bonísimo entendimiento."
  },
  {
    "start": 309.54,
    "end": 313.86,
    "text": "que también venía a perder los estribos, como traspiés se ha dicho, entrándole de"
  },
  {
    "start": 313.86,
    "end": 314.86,
    "text": "caballería."
  },
  {
    "start": 314.86,
    "end": 321.18,
    "text": "Y así, movido de compasión, después de haberse sentado todos en la verde hierba para esperar"
  },
  {
    "start": 321.18,
    "end": 324.42,
    "text": "el reposo del canónigo, que le dijo."
  },
  {
    "start": 324.42,
    "end": 329.74,
    "text": "Es posible, señor hidalgo, que haya podido tanto como usted a merced la marcia y ociosa"
  },
  {
    "start": 329.74,
    "end": 333.94,
    "text": "leitura de los libros de caballerías que le haya envuelto el juicio de modo que venga"
  },
  {
    "start": 333.94,
    "end": 338.98,
    "text": "¿Ya creer que va encantado? Con otras cosas de este jaez, tan lejos de ser verdaderas,"
  },
  {
    "start": 338.98,
    "end": 341.3,
    "text": "como lo está la misma mentira de la verdad."
  },
  {
    "start": 341.3,
    "end": 347.1,
    "text": "¿Y cómo es posible que haya entendimiento humano que se dé a entender que ha habido en el"
  },
  {
    "start": 347.1,
    "end": 352.7,
    "text": "mundo aquella infinidad de amadíses y aquella turbamulta de tantos famosos caballeros, tantos"
  },
  {
    "start": 352.7,
    "end": 359.18,
    "text": "emperador de Trapisonda, tanto Félix Marte de Candaya, tanto palafrén, tanto doce andante,"
  },
  {
    "start": 359.18,
    "end": 364.64,
    "text": "tantas cierpes, tantos endriagos, tantos gigantes, tantas inauditas aventuras,"
  },
  {
    "start": 364.64,
    "end": 369.64,
    "text": "tantos géneros de encantamentos, tantas batallas, tantos desaforados encuentros,"
  },
  {
    "start": 369.64,
    "end": 375.96,
    "text": "tantas bizarrías de trajes, tantas princesas enamoradas, tantos escuderos condes,"
  },
  {
    "start": 375.96,
    "end": 381.84,
    "text": "tantos enanos graciosos, tantos billetes, tantos requiebros, tantas mujeres valientes,"
  },
  {
    "start": 381.84,
    "end": 389.6,
    "text": "y finalmente, ¿tanto si tan disparatados casos como los libros de caballerías contienen?"
  },
  {
    "start": 389.6,
    "end": 393.92,
    "text": "De mí se dice que cuando los leo, en tanto que no pongo la imaginación en pensar que"
  },
  {
    "start": 393.92,
    "end": 397.84,
    "text": "son todos mentira y liviandad, me dan algún contento."
  },
  {
    "start": 397.84,
    "end": 401.96,
    "text": "Pero cuando caigo en la cuenta de lo que son, doy con el mejor de ellos en la pared, y"
  },
  {
    "start": 401.96,
    "end": 407.72,
    "text": "hondiera con él en el fuego si cerca o presente le tuviera, bien como merecedores de tal pena,"
  },
  {
    "start": 407.72,
    "end": 413.28,
    "text": "ser falsos y embusteros y fuera del trato que pide la común naturaleza, y como inventores"
  },
  {
    "start": 413.28,
    "end": 418.4,
    "text": "de nuevas sectas y de nuevo modo de vida, y como aquí da ocasión que el vulgo ignorante"
  },
  {
    "start": 418.4,
    "end": 422.76,
    "text": "venga a creer y a tener por verdaderas tantas necedades como contienen."
  },
  {
    "start": 422.76,
    "end": 429.44,
    "text": "Y aun tienen tanto atrevimiento que se atreven a turbar los ingenios de los discretos y bien nacidos, pretendiendo reducir las valentías de los fuertes, los encantos de los sabios y los amores de los libertinos a su deseo y albedrío, como si fuera posible sujetar a estrechas reglas y preceptos de arte al humor de"
  },
  {
    "start": 429.44,
    "end": 434.52,
    "text": "nacidos y dalgos, como se echa bien de ver por lo que como se se merece en hecho, pues"
  },
  {
    "start": 434.52,
    "end": 438.92,
    "text": "le han traído a términos que se ha forzoso encerrarle en una jaula y traerle sobre un"
  },
  {
    "start": 438.92,
    "end": 444.2,
    "text": "carro de bueyes, como quien trae o lleva algún león o algún tigre de lugar en lugar para"
  },
  {
    "start": 444.2,
    "end": 446.16,
    "text": "ganar con él dejando que le vean."
  },
  {
    "start": 446.16,
    "end": 453.52,
    "text": "Ea, señor Don Quijote, duela sedes y mismo, y retúzcase al remio de la descripción."
  },
  {
    "start": 453.52,
    "end": 458.52,
    "text": "y se pausó de la mucha que el cielo fue servido de darle, empleando el felicísimo talento"
  },
  {
    "start": 458.52,
    "end": 463.8,
    "text": "de su ingenio en otra lectura que redunden en aprovechamiento de su conciencia y en aumento"
  },
  {
    "start": 463.8,
    "end": 470.58,
    "text": "de su honra. Y si todavía, llevado de su natural inclinación, quisiera leer libros de"
  },
  {
    "start": 470.58,
    "end": 476.18,
    "text": "azañas y de caballerías, lean la saca rescritura del de los jueces, que allí hallarán verdades"
  },
  {
    "start": 476.18,
    "end": 483.72,
    "text": "grandiosas y hechos tan verdaderos como valientes. Un Viriato de Lusitania, un César en Roma,"
  },
  {
    "start": 483.72,
    "end": 490.78,
    "text": "una nube al cartago, un Alejandro en Grecia, un conde de Fernán González en Castilla, un cid en Valencia,"
  },
  {
    "start": 490.78,
    "end": 496.78,
    "text": "un Gonzalo Fernández de Andalucía, un Diego García de Paredes de Extremadura, un Garci Pérez"
  },
  {
    "start": 496.78,
    "end": 503.1,
    "text": "de Vargas Gerrez, un Garcilaso Ledo, un don Manuel de León Sevilla, cuya lección de sus"
  },
  {
    "start": 503.1,
    "end": 508.94,
    "text": "valerosos hechos puede entretener, enseñar, deleitar y admirar a los más altos ingenios"
  },
  {
    "start": 508.94,
    "end": 512.02,
    "text": "que los leyeran."
  },
  {
    "start": 512.02,
    "end": 517.02,
    "text": "Esta asisera le dura digna del buen entendimiento de vuestra merced, señor Don Quijote de la Mancha."
  },
  {
    "start": 517.02,
    "end": 521.98,
    "text": "de la cual saldrá erudito en la historia, enamorado de la virtud, enseñado en la bondad,"
  },
  {
    "start": 521.98,
    "end": 527.94,
    "text": "mejorado en las costumbres, valiente, sin temeridad, osado, sin cobardía. Y todo esto para"
  },
  {
    "start": 527.94,
    "end": 533.94,
    "text": "un ratero, provecho suyo, y fama de la Mancha, dos segundas habido, trae vuestra merced"
  },
  {
    "start": 533.94,
    "end": 538.06,
    "text": "su principio y origen."
  },
  {
    "start": 538.06,
    "end": 542.66,
    "text": "Atentísimamente estuvo Don Quijote escuchando las razones del canónigo. Y cuando vio"
  },
  {
    "start": 542.66,
    "end": 547.5,
    "text": "que ya había puesto fin a ellas, después de haber estado un buen espacio mirando, que"
  },
  {
    "start": 547.5,
    "end": 548.82,
    "text": "dijo."
  },
  {
    "start": 548.82,
    "end": 554.26,
    "text": "Parece, señor hidalgo, que la plática de vuestra merced ha encaminado a querer darme"
  },
  {
    "start": 554.26,
    "end": 559.3,
    "text": "a entender que no ha habido caballeros andantes en el mundo, y que todos los libros de caballerías"
  },
  {
    "start": 559.3,
    "end": 565.42,
    "text": "son falsos, mentirosos, dañadores e inútiles para la república. Y que yo he hecho mal en leerlos"
  },
  {
    "start": 565.42,
    "end": 571.06,
    "text": "y peor en creerlos, y más en malquererlos, habiéndome puesto a seguir la durísima profesión"
  },
  {
    "start": 571.06,
    "end": 573.94,
    "text": "de la caballería andante que ellos enseñan."
  },
  {
    "start": 573.94,
    "end": 578.74,
    "text": "Necántome que no ha habido en el mundo amadíses, ni de cabla, ni de crecia, ni todos los"
  },
  {
    "start": 578.74,
    "end": 584.22,
    "text": "otros caballeros de que las historias están llenas."
  },
  {
    "start": 584.22,
    "end": 590.14,
    "text": "Todo es al pie de la letra como vuestra merced lo va relatando, dijo en este sazón el canónigo."
  },
  {
    "start": 590.14,
    "end": 592.86,
    "text": "A lo cual respondió don Quijote."
  },
  {
    "start": 592.86,
    "end": 597.62,
    "text": "Añadió también vuestra merced diciendo que me habían hecho mucho daño tales libros."
  },
  {
    "start": 597.62,
    "end": 602.3,
    "text": "Me habían vuelto al juicio y puesto en una jaula, y que me sería mejor hacer la enmienda"
  },
  {
    "start": 602.3,
    "end": 608.18,
    "text": "y mudar de lectura, leyendo otros más verdaderos y que mejor deleitan y enseñan."
  },
  {
    "start": 608.18,
    "end": 610.94,
    "text": "Así es, dijo el canónigo."
  },
  {
    "start": 610.94,
    "end": 617.02,
    "text": "Pues yo, replicó Don Quijote, ayo por mi cuenta que el sinjuicio y el encantado es vuestra"
  },
  {
    "start": 617.02,
    "end": 618.02,
    "text": "merced."
  },
  {
    "start": 618.02,
    "end": 622.58,
    "text": "Pues se apuesta a decir tantas blasfemias contra una cosa tan recibida en el mundo y tenida"
  },
  {
    "start": 622.58,
    "end": 627.54,
    "text": "porta en verdad, que el clarease, como vuestra merced de anheca, merecía la misma"
  },
  {
    "start": 627.54,
    "end": 632.98,
    "text": "pena que vuestra merced dice que le dan los libros cuando los lee y le enfadan."
  },
  {
    "start": 632.98,
    "end": 637.04,
    "text": "¿Por qué querer dar a entender a nadie que a madismo fue en el mundo, ni todos los"
  },
  {
    "start": 637.04,
    "end": 642.3,
    "text": "otros caballeros aventureros de que están colmadas las historias, será querer persuadir"
  },
  {
    "start": 642.3,
    "end": 648.26,
    "text": "que el sol no alumbra, ni el hielo enfría, ni la tierra sustenta, porque, ¿qué ingenio"
  },
  {
    "start": 648.26,
    "end": 653.1,
    "text": "puede haber en el mundo que pueda persuadir a otro que no fue verdad lo de la infanta"
  },
  {
    "start": 653.1,
    "end": 658.14,
    "text": "floripes y cuide borgonia. Y lo defiera brás con la puente de mantible, que sucedió"
  },
  {
    "start": 658.14,
    "end": 663.42,
    "text": "en el tiempo de Carro Magno, que votó tal que es tanta verdad como es de día."
  },
  {
    "start": 663.42,
    "end": 668.78,
    "text": "Y si es mentira, también lo debe de ser que no hubo Acteón, ni Aquiles, ni la guerra."
  },
  {
    "start": 668.78,
    "end": 673.58,
    "text": "de Troya, ni los doce pares de Francia, ni el rey Arturo de Inglaterra, que anda hasta"
  },
  {
    "start": 673.58,
    "end": 677.46,
    "text": "ahora ha convertido en cuerpo y les pierden su reino por momentos."
  },
  {
    "start": 677.46,
    "end": 683.06,
    "text": "Y también se atreverán a decir que es mentirosa la historia de Guarino Mezquino y la de la"
  },
  {
    "start": 683.06,
    "end": 688.98,
    "text": "demanda del Santo Grial, y que son apócrifos los amores de Don Tristán y la reina Iseo."
  },
  {
    "start": 688.98,
    "end": 693.78,
    "text": "como los de Ginebra y Lanzarote, habiendo personas que casi se acuerdan de haber visto a la dueña"
  },
  {
    "start": 693.78,
    "end": 698.06,
    "text": "Quintañona, que fue la mejor escanciadora de vino que tuvo la gran Bretaña."
  },
  {
    "start": 698.06,
    "end": 704.92,
    "text": "Y es esto tan así que me acuerdo yo que me decía a una mi abuela de partes de mi padre,"
  },
  {
    "start": 704.92,
    "end": 711.12,
    "text": "cuando veía alguna dueña con tocas reverendas. Aquella nieta se parece a la dueña quintañona."
  },
  {
    "start": 711.12,
    "end": 715.4,
    "text": "¿De dónde acuyo yo que él ha debido conocerla o por lo menos debió alcanzar a ver"
  },
  {
    "start": 715.4,
    "end": 720.98,
    "text": "algún retrato suyo? Pues ¿quién podrá negar no ser verdadera la historia de Pierre"
  },
  {
    "start": 720.98,
    "end": 726.32,
    "text": "Silla Linda Macalona? Pues aun hasta hoy día se ve en la hermería de los reyes la clavija"
  },
  {
    "start": 726.32,
    "end": 731.16,
    "text": "con que volvía el caballo de madera sobre quien iba el valiente Pierre por los aires,"
  },
  {
    "start": 731.16,
    "end": 735.96,
    "text": "que es un poco mayor que un timón de carreta. Y junto a la clavija está la silla de"
  },
  {
    "start": 735.96,
    "end": 741.84,
    "text": "Babieca, y en Roncesvalles está el cuerno de Roldán, tamaño como una gran viga."
  },
  {
    "start": 741.84,
    "end": 747.0,
    "text": "de donde se infiere que hubo doce pares, que hubo Pierres, que hubo Cides y otros caballeros"
  },
  {
    "start": 747.0,
    "end": 751.4,
    "text": "elefantes. De estos que dicen la gente que sus aventuras van."
  },
  {
    "start": 751.4,
    "end": 757.88,
    "text": "Si no, díganme también que no es verdad que fue caballero andante el valiente lusitano"
  },
  {
    "start": 757.88,
    "end": 762.72,
    "text": "Juan de Merlo, que fue a Borgoña y se batió en la ciudad de Rás con el famoso señor"
  },
  {
    "start": 762.72,
    "end": 768.6,
    "text": "de Echavarría llamado Mosén Pedro. Y después en la ciudad de Basilea, como se en Enrique"
  },
  {
    "start": 768.6,
    "end": 775.16,
    "text": "de Remestán, saliendo de envidiables empresas, vencedor y lleno de honrosa fama. Y las aventuras"
  },
  {
    "start": 775.16,
    "end": 780.5,
    "text": "y desafíos que también acabaron en Borgoña a los valientes españoles, Pedro Barba y Gutiérrez"
  },
  {
    "start": 780.5,
    "end": 785.74,
    "text": "quejada, de cuya alcurnia yo desciendo por línea recta de varón, venciendo a los hijos"
  },
  {
    "start": 785.74,
    "end": 788.62,
    "text": "del Conde de San Polo."
  },
  {
    "start": 788.62,
    "end": 793.26,
    "text": "Negueme a sí mismo que no fue buscar las aventuras a Alemania don Fernando de Guevara,"
  },
  {
    "start": 793.26,
    "end": 798.3,
    "text": "donde se combatió con Miser Jorge, caballero de la casa del Duque de Austria."
  },
  {
    "start": 798.3,
    "end": 802.66,
    "text": "Digan que fueron burlas las justas de Suero de Quiñones, del paso."
  },
  {
    "start": 802.66,
    "end": 808.14,
    "text": "Les empresas de Mosén Luis de Falces, contra don Gonzalo de Córcoles, caballero castellano."
  },
  {
    "start": 808.14,
    "end": 811.7,
    "text": "No tras muchas hazañas hechas por caballeros cristianos."
  },
  {
    "start": 811.7,
    "end": 816.98,
    "text": "De estos y de los reinos extranjeros, tan auténticas y verdaderas, que torno a decir que"
  },
  {
    "start": 816.98,
    "end": 820.78,
    "text": "el que las negase, carecería de toda razón y buen discurso."
  },
  {
    "start": 820.78,
    "end": 828.82,
    "text": "Admirado quedó Don Quijote de la mezcla que Sancho hacía de verdades y mentiras."
  },
  {
    "start": 828.82,
    "end": 833.9,
    "text": "y de ver la noticia que tenía de todas aquellas cosas tocantes y concernientes a los hechos"
  },
  {
    "start": 833.9,
    "end": 836.18,
    "text": "de su andante caballería."
  },
  {
    "start": 836.18,
    "end": 839.02,
    "text": "y así le respondió."
  },
  {
    "start": 839.02,
    "end": 843.3,
    "text": "No puedo negar, señor don Quijote, que no sea verdad algo de lo que vuestra merced"
  },
  {
    "start": 843.3,
    "end": 849.22,
    "text": "ha dicho, especialmente lo que toca a los caballeros andantes españoles. Y así mismo quiero"
  },
  {
    "start": 849.22,
    "end": 854.06,
    "text": "conceder que hubo doce pares de Francia, pero no quiero creer que hicieron todas aquellas"
  },
  {
    "start": 854.06,
    "end": 859.5,
    "text": "cosas que el arzobispo Turpín de ellos escribe, porque la verdad de ellos que fueron caballeros"
  },
  {
    "start": 859.5,
    "end": 864.74,
    "text": "escogidos por los reyes de Francia, a quienes llamaron pares por ser todos iguales en valor,"
  },
  {
    "start": 864.74,
    "end": 870.64,
    "text": "calidad y en valentía. Al menos, si no lo eran, era razón que lo fuesen, y era como una"
  },
  {
    "start": 870.64,
    "end": 875.4,
    "text": "religión de las que ahora se usan de Santiago o de Calatrava, que se presupone que los que"
  },
  {
    "start": 875.4,
    "end": 881.38,
    "text": "la profesan, han de ser de vencer caballeros valerosos, valientes y bien nacidos."
  },
  {
    "start": 881.38,
    "end": 886.66,
    "text": "Y, como ahora dicen, caballero de San Juan o de Alcántara, decían en aquel tiempo,"
  },
  {
    "start": 886.66,
    "end": 891.46,
    "text": "caballero de los doce pares, porque lo fueron dos iguales los que para esta religión militar"
  },
  {
    "start": 891.46,
    "end": 892.46,
    "text": "se escogieron."
  },
  {
    "start": 892.46,
    "end": 898.5,
    "text": "El Cid no hay duda, ni menos Bernardo del Carpio, pero de qué hicieron las hazañas"
  },
  {
    "start": 898.5,
    "end": 901.54,
    "text": "que dicen que la hay muy grande."
  },
  {
    "start": 901.54,
    "end": 906.02,
    "text": "El otro de la clavija que vuestra merced dice del conde Pierres y que está junto a la silla"
  },
  {
    "start": 906.02,
    "end": 911.54,
    "text": "de Babieca y la herrería de los reyes, confieso mi pecado, que soy tan ignorante o tan corto"
  },
  {
    "start": 911.54,
    "end": 916.7,
    "text": "de vista que, aunque he visto la silla, no he echado de ver la clavija, y más siendo tan"
  },
  {
    "start": 916.7,
    "end": 919.78,
    "text": "grande como vuestra merced ha dicho."
  },
  {
    "start": 919.78,
    "end": 925.1,
    "text": "allí estás, sin duda alguna, replicó don Quijote. Y por más señas, dicen que está metida"
  },
  {
    "start": 925.1,
    "end": 929.74,
    "text": "en una funda de baqueta, porque no se tome de moho."
  },
  {
    "start": 929.74,
    "end": 934.58,
    "text": "Todo puede ser, respondió el canónigo. Pero por las órdenes que recibí, que no me acuerdo"
  },
  {
    "start": 934.58,
    "end": 939.74,
    "text": "a ver la visto. Mas puesto que conceda que está allí, no por eso me obligo a creer las"
  },
  {
    "start": 939.74,
    "end": 945.66,
    "text": "historias de tantos amadises ni las de tanta turba multa de caballeros como por ahí nos cuentan."
  },
  {
    "start": 945.66,
    "end": 950.5,
    "text": "y es razón que un hombre como vuestra merced tan honrado y de tan buenas partes y dotado"
  },
  {
    "start": 950.5,
    "end": 955.62,
    "text": "de tan buen entendimiento, se ha de entender que son verdades tantas y tan extrañas locuras"
  },
  {
    "start": 955.62,
    "end": 967.9,
    "text": "como las que están escritas en los disparatados libros de caballerías."
  }
]