[
  {
    "start": 0.0,
    "end": 1.0,
    "text": "Capítulo III."
  },
  {
    "start": 1.0,
    "end": 5.32,
    "text": "donde se cuenta la graciosa manera que tuvo don Quijote en armarse caballero."
  },
  {
    "start": 5.32,
    "end": 17.04,
    "text": "Y así, fatigado de este pensamiento, abrevió su ventera y limitada cena, la cual le"
  },
  {
    "start": 17.04,
    "end": 21.84,
    "text": "cabata llamó al ventero, y encerrándose con él en la caballeriza, se encerrotille"
  },
  {
    "start": 21.84,
    "end": 24.0,
    "text": "santiguóse él, diciéndole."
  },
  {
    "start": 24.0,
    "end": 28.4,
    "text": "No me levantaré jamás de donde estoy, valeroso caballero,"
  },
  {
    "start": 28.4,
    "end": 32.48,
    "text": "Hasta que la vuestra cortesía me otorgue un don que pedirle quiero."
  },
  {
    "start": 32.48,
    "end": 37.88,
    "text": "El cual retundirá en la banda vuestra y en pro del género humano."
  },
  {
    "start": 37.88,
    "end": 41.92,
    "text": "El ventero que vio a su huésped a sus pies y oyó semejantes razones,"
  },
  {
    "start": 41.92,
    "end": 46.08,
    "text": "Estaba confuso mirándole, sin saber qué hacerse ni qué decirse."
  },
  {
    "start": 46.08,
    "end": 49.32,
    "text": "Y porfió con él que se levantase, y jamás quiso."
  },
  {
    "start": 49.32,
    "end": 53.28,
    "text": "Hasta que le hubo de decir que él le otorgaba el don que le pedía."
  },
  {
    "start": 53.28,
    "end": 60.88,
    "text": "No esperaba yo menos de la gran magnificencia vuestra, señor mío. Respondió don Quijote."
  },
  {
    "start": 60.88,
    "end": 65.8,
    "text": "Y así os digo que el don que os he pedido y de vuestra liberalidad me ha sido otorgado,"
  },
  {
    "start": 65.8,
    "end": 70.8,
    "text": "es que mañana en aquel día me habéis de armar caballero. Y esta noche en la capilla"
  },
  {
    "start": 70.8,
    "end": 76.08,
    "text": "de este vuestro castillo velaré las armas. Y mañana, como tengo dicho, se cumplirá"
  },
  {
    "start": 76.08,
    "end": 81.52,
    "text": "lo que tanto deseo, para poder como se debe ir por todas las cuatro partes del mundo buscando"
  },
  {
    "start": 81.52,
    "end": 86.72,
    "text": "las aventuras en pro de los menesterosos como está a cargo de la caballería y de los caballeros"
  },
  {
    "start": 86.72,
    "end": 92.96,
    "text": "andantes, como yo soy, cuyo oficio a semejantes hazañas es inclinado."
  },
  {
    "start": 92.96,
    "end": 100.96,
    "text": "El ventero, que, como está dicho, era un poco socarrón y ya tenía algunos barruntos de la falta"
  },
  {
    "start": 100.96,
    "end": 106.56,
    "text": "de juicio de su huésped, acabó de creerlo cuando acabó de oírle semejantes razones,"
  },
  {
    "start": 106.56,
    "end": 110.86,
    "text": "y por tener que reír y que ya noche, determinó de seguirle el humor."
  },
  {
    "start": 110.86,
    "end": 115.72,
    "text": "Y así le dijo que andaba muy acertado en lo que deseaba y pedía, y que tal, supuesto"
  },
  {
    "start": 115.72,
    "end": 121.52,
    "text": "era propio y natural de los caballeros tan principales como él parecía, y como su gallarda presencia"
  },
  {
    "start": 121.52,
    "end": 122.52,
    "text": "mostraba."
  },
  {
    "start": 122.52,
    "end": 128.56,
    "text": "Y que él, antes y mismo, en los años de su mocedad, se había dado al honroso ejercicio,"
  },
  {
    "start": 128.56,
    "end": 133.4,
    "text": "andando por diversas partes del mundo, buscando sus aventuras, sin que dejase los"
  },
  {
    "start": 133.4,
    "end": 138.88,
    "text": "percheles de Málaga, islas de Ceilán, compás de Sevilla, a toque de Segovia,"
  },
  {
    "start": 138.88,
    "end": 143.76,
    "text": "la olivera de Valencia, rondilla de Granada, playa de Sanlúcar, potro de Cordoba"
  },
  {
    "start": 143.76,
    "end": 147.12,
    "text": "bailas ventillas de Toledo y otras diversas partes."
  },
  {
    "start": 147.12,
    "end": 151.8,
    "text": "Y donde había ejercitado la ligereza de sus pies, su utilidad de sus manos, haciendo"
  },
  {
    "start": 151.8,
    "end": 157.04,
    "text": "muchos tuertos, recuestando muchas viudas, deshaciendo algunos doncellas y engañando"
  },
  {
    "start": 157.04,
    "end": 158.72,
    "text": "a algunos pupilos."
  },
  {
    "start": 158.72,
    "end": 164.78,
    "text": "y finalmente, dándose a entender por todas las audiencias y tribunales, hay casi en toda España."
  },
  {
    "start": 164.78,
    "end": 169.38,
    "text": "Y que, al último, se había venido a recoger a su casquilla, donde vivía con su"
  },
  {
    "start": 169.38,
    "end": 174.56,
    "text": "hacienda y con las ajenas, recogiendo en él a todos los caballeros andantes, de cualquier"
  },
  {
    "start": 174.56,
    "end": 179.38,
    "text": "calidad y condición que fuese, sólo por la mucha afición que les tenía, y porque"
  },
  {
    "start": 179.38,
    "end": 183.56,
    "text": "partiesen con él de sus haberes, empapado de su buen deseo."
  },
  {
    "start": 183.56,
    "end": 190.48,
    "text": "Endíjole también que en aquel su castillo no había capilla alguna donde poder velar"
  },
  {
    "start": 190.48,
    "end": 195.8,
    "text": "las armas, porque estaba derribada para hacerlas de nuevo. Pero en caso de necesidad,"
  },
  {
    "start": 195.8,
    "end": 200.0,
    "text": "él sabía que se podían velar dondequiera, y que aquella noche las podría velar en un"
  },
  {
    "start": 200.0,
    "end": 205.04,
    "text": "patio del castillo. Que a la mañana, siendo Dios servido, se harían las debidas ceremonias"
  },
  {
    "start": 205.04,
    "end": 209.72,
    "text": "de manera que él quedase armado caballero, y tan caballero que no pudiese serlo más en el"
  },
  {
    "start": 209.72,
    "end": 211.2,
    "text": "mundo."
  },
  {
    "start": 211.2,
    "end": 217.82,
    "text": "Preguntóles si traía dineros. Respondió don Quijote que no traía blanca, porque él nunca"
  },
  {
    "start": 217.82,
    "end": 222.08,
    "text": "había leído las historias de los caballeros andantes que ninguno lo subiese a traído."
  },
  {
    "start": 222.08,
    "end": 227.68,
    "text": "A esto dijo el vencido que se engañaba, que puesto caso que las historias no se escribían"
  },
  {
    "start": 227.68,
    "end": 232.28,
    "text": "por haberles parecido a los autores de ellas que no era menester escribir una cosa tan"
  },
  {
    "start": 232.28,
    "end": 237.76,
    "text": "clara y tan necesaria de traerse como eran dineros y camisas limpias, no por eso se había"
  },
  {
    "start": 237.76,
    "end": 243.52,
    "text": "de creer que no los trajeron. Y así tuviese, por cierto, y averiguado, que todos los caballeros"
  },
  {
    "start": 243.52,
    "end": 249.12,
    "text": "andantes, de que tantos libros están llenos y atestados, llevaban bien erradas las bolsas,"
  },
  {
    "start": 249.12,
    "end": 255.44,
    "text": "por lo que pudiese sucederles. Y que así mismo llevaban camisas, y una arqueta pequeña"
  },
  {
    "start": 255.44,
    "end": 260.48,
    "text": "llena de ungüentos para curar las heridas que recibían. Porque no todas veces en los"
  },
  {
    "start": 260.48,
    "end": 265.8,
    "text": "campos y desiertos donde se combatían y salían heridos había que en los curasen, si ya"
  },
  {
    "start": 265.8,
    "end": 270.6,
    "text": "no era que tenían algún sabio cantador por amigo, que luego los socorría, trayendo"
  },
  {
    "start": 270.6,
    "end": 275.36,
    "text": "por el aire en alguna nube, alguna doncella o enano, con alguna redoma de agua de tal"
  },
  {
    "start": 275.36,
    "end": 280.16,
    "text": "virtud, que en gustando alguna gota de ella, luego al punto que daban sanos de sus"
  },
  {
    "start": 280.16,
    "end": 285.0,
    "text": "jagas y heridas, como si mal alguno hubiese entendido."
  },
  {
    "start": 285.0,
    "end": 289.32,
    "text": "Más que en tanto que esto no había, tuvieron los pasados caballeros por cosa acertada"
  },
  {
    "start": 289.32,
    "end": 294.4,
    "text": "que sus escuderos fuesen proveídos de dinero y de otras cosas necesarias, como eran"
  },
  {
    "start": 294.4,
    "end": 300.8,
    "text": "hila, sin unguentos para curarse. Y cuando sucedía que los tales caballeros no tenían escuderos,"
  },
  {
    "start": 300.8,
    "end": 305.54,
    "text": "que eran pocas y raras veces, ellos mismos lo llevaban todo en unas alforjas muy"
  },
  {
    "start": 305.54,
    "end": 310.66,
    "text": "útiles, que casi no se parecían a las ancas del caballo, como que era otra cosa de más"
  },
  {
    "start": 310.66,
    "end": 316.36,
    "text": "importancia, porque no siendo por ocasión semejante, esto de llevar alforjas no fue muy admitido"
  },
  {
    "start": 316.36,
    "end": 321.52,
    "text": "entre los caballeros andantes. Y por esto le daba por consejo, pues aún se lo podía mandar"
  },
  {
    "start": 321.52,
    "end": 326.36,
    "text": "como a su hijo que tan presto lo había de ser, que no caminase de allí delante sin"
  },
  {
    "start": 326.36,
    "end": 331.5,
    "text": "dineros y sin las prevenciones referidas, y que vería a cuán bien se hallaba con ellas"
  },
  {
    "start": 331.5,
    "end": 335.84,
    "text": "cuando menos se pensase."
  },
  {
    "start": 335.84,
    "end": 341.02,
    "text": "Prometióle don Quijote de hacer lo que le aconsejaba con toda puntualidad, y así se"
  },
  {
    "start": 341.02,
    "end": 346.12,
    "text": "dio luego orden cómo velase las armas en un corral grande que a un lado de la venta estaba."
  },
  {
    "start": 346.12,
    "end": 351.2,
    "text": "Y recogiendo don Quijote todas, las puso sobre una pila que junto a un pozo estaba."
  },
  {
    "start": 351.2,
    "end": 356.12,
    "text": "Y embrazando su adarga, asió de su lanza y con gentil continente, se comenzó a pasear"
  },
  {
    "start": 356.12,
    "end": 357.8,
    "text": "delante de la pila."
  },
  {
    "start": 357.8,
    "end": 364.08,
    "text": "Y cuando comenzó el paseo, comenzaba a cerrar la noche."
  },
  {
    "start": 364.08,
    "end": 368.24,
    "text": "Contó el ventero a todos los que se estaban en la venta la locura de su huésped, clavella"
  },
  {
    "start": 368.24,
    "end": 372.12,
    "text": "de las armas y la armazón de caballería que esperaba."
  },
  {
    "start": 372.12,
    "end": 377.24,
    "text": "Admiráronse de tan extraño género de locura y fuéronse a las mirarle de lejos, y vieron"
  },
  {
    "start": 377.24,
    "end": 383.16,
    "text": "que con sosegado ademán una vez se paseaba. Otras, arrimado a su lanza, ponía los ojos"
  },
  {
    "start": 383.16,
    "end": 388.36,
    "text": "en las armas, sin quitar el rostro por un buen espacio de ellas."
  },
  {
    "start": 388.36,
    "end": 393.36,
    "text": "Acabó de cerrar la noche, pero con tanta claridad de la luna que podía competir con el que"
  },
  {
    "start": 393.36,
    "end": 401.12,
    "text": "se la prestaba. De manera que cuanto el noble caballero hacía era bien visto de todos."
  },
  {
    "start": 401.12,
    "end": 405.72,
    "text": "Antojósele en esto a uno de los arrieros que estaban en la venta ir a dar agua a su recua."
  },
  {
    "start": 405.72,
    "end": 410.92,
    "text": "y fue menester quitar las armas de don Quijote, que estaban sobre la pila, el cual, viendo"
  },
  {
    "start": 410.92,
    "end": 416.56,
    "text": "le llegó en voz alta y le dijo: «O tú, quien quiera que seas, atrevido caballero, que llegas"
  },
  {
    "start": 416.56,
    "end": 421.9,
    "text": "a tocar las armas del más valiente andante que jamás se vio o espada. Mirar lo que haces"
  },
  {
    "start": 421.9,
    "end": 428.28,
    "text": "y no las toques, sino que quieres dejar la vida en pago de tu atrevimiento."
  },
  {
    "start": 428.28,
    "end": 432.68,
    "text": "No se curó el arriero de estas razones, y fuera mejor que se curara, porque fuera curarse."
  },
  {
    "start": 432.68,
    "end": 438.76,
    "text": "salud? Antes, trabando de las correas, las arrojó gran trecho de sí, lo cual, visto"
  },
  {
    "start": 438.76,
    "end": 444.32,
    "text": "por Don Quijote, alzó los ojos al cielo, y puesto el pensamiento en lo que le parecía,"
  },
  {
    "start": 444.32,
    "end": 446.92,
    "text": "su señora Dulcinea, dijo."
  },
  {
    "start": 446.92,
    "end": 452.04,
    "text": "Acudidme, señora mía, en esta primera afrenta que a este vuestro abatido pecho se"
  },
  {
    "start": 452.04,
    "end": 456.44,
    "text": "lo ofrece. No me desamparen en este primer trance vuestro favor y amparo."
  },
  {
    "start": 456.44,
    "end": 463.8,
    "text": "Y diciendo esto y otras semejantes razones, soltando la rienda, alzó la lanza a dos manos,"
  },
  {
    "start": 463.8,
    "end": 468.72,
    "text": "y dio con ella tan gran golpe en la cabeza, que le derribó en el suelo tan maltrecho,"
  },
  {
    "start": 468.72,
    "end": 472.44,
    "text": "que si, según se da a entender, no tuviera necesidad de maestro ni de clérigo."
  },
  {
    "start": 472.44,
    "end": 479.44,
    "text": "He hecho esto, recogió su sarma, y así tornó a pasearse con el mismo reposo que primero."
  },
  {
    "start": 479.44,
    "end": 487.16,
    "text": "Desde allí a poco, sin saberse lo que había pasado, porque aún estaba aturdido el arriero."
  },
  {
    "start": 487.16,
    "end": 492.08,
    "text": "llegó otro con la misma intención de dar agua a sus mulos. Y llegando a quitar la armadura"
  },
  {
    "start": 492.08,
    "end": 497.68,
    "text": "para desembarazar la pila, sin hablar don Quijote palabra, y sin pedir favor a nadie, suelto"
  },
  {
    "start": 497.68,
    "end": 503.0,
    "text": "otra vez la adarga, y alzó otra vez la lanza, y sin hacerla pedazos hizo más de tres"
  },
  {
    "start": 503.0,
    "end": 508.88,
    "text": "la cabeza del segundo arriero, porque se la llevó por cuatro."
  },
  {
    "start": 508.88,
    "end": 514.2,
    "text": "Arrimóse toda la gente de la venta, y entre ellos el ventero, viendo esto don Quijote"
  },
  {
    "start": 514.2,
    "end": 519.12,
    "text": "embrazó su adarga, y puesta mano a su espada a Tizona."
  },
  {
    "start": 519.12,
    "end": 523.96,
    "text": "O señora de la Fermosura es fuerza y vigor del debilitado corazón mío."
  },
  {
    "start": 523.96,
    "end": 528.36,
    "text": "Ahora es tiempo que vuelvas los ojos de tu grandeza, este tu cautivo caballero, que tamaña"
  },
  {
    "start": 528.36,
    "end": 532.16,
    "text": "ventura está atento."
  },
  {
    "start": 532.16,
    "end": 536.6,
    "text": "Esto cobró a su parecer tanto ánimo que si le acometieran todos los arrieros del mundo"
  },
  {
    "start": 536.6,
    "end": 539.72,
    "text": "no volviera al pié tras."
  },
  {
    "start": 539.72,
    "end": 544.32,
    "text": "Los compañeros de los heridos, que tal les vio, comenzaron deseos a llover piedras"
  },
  {
    "start": 544.32,
    "end": 549.48,
    "text": "sobre Don Quijote, el cual, de lo mejor que podía, se reparaba con su adarga y no se osaba"
  },
  {
    "start": 549.48,
    "end": 553.12,
    "text": "apartar de la pila por no desamparar las armas."
  },
  {
    "start": 553.12,
    "end": 557.64,
    "text": "El vencido da voces que le dejase, porque ya les había dicho cómo era loco y que por"
  },
  {
    "start": 557.64,
    "end": 561.68,
    "text": "loco se libraría aunque los matase a todos."
  },
  {
    "start": 561.68,
    "end": 566.28,
    "text": "un quijote las daba, mayores, llamándolos alevosos y traidores, y que el señor del"
  },
  {
    "start": 566.28,
    "end": 571.28,
    "text": "castillo era un bribón y mal nacido caballero, pues tal manera consentía que se tratase en"
  },
  {
    "start": 571.28,
    "end": 576.36,
    "text": "los santos caballeros. Y que si él hubiera recibido la orden de caballería, que él le"
  },
  {
    "start": 576.36,
    "end": 578.64,
    "text": "diera a entender su alebocia."
  },
  {
    "start": 578.64,
    "end": 585.36,
    "text": "Pero de vosotros, soy Cibaja Canalla, no hago caso alguno, tirad, llegad, venid, ofendidme."
  },
  {
    "start": 585.36,
    "end": 589.6,
    "text": "en cuanto pudiera des, que vosotros veréis el pago que lleváis a vuestras andanzas de"
  },
  {
    "start": 589.6,
    "end": 596.56,
    "text": "masía. Decía esto con tanto brío y denuedo que infundió un terrible temor en los que"
  },
  {
    "start": 596.56,
    "end": 602.28,
    "text": "le cometían, y así por esto como por las persuasiones del ventero, le dejaron de tirar."
  },
  {
    "start": 602.28,
    "end": 606.84,
    "text": "y él dejó retirar a los heridos y tornó a la vela de sus armas con la misma quietud y sosiego"
  },
  {
    "start": 606.84,
    "end": 614.72,
    "text": "y sosiego que primero. No le parecieron bien al ventero las burras de su huésped, y determinó"
  },
  {
    "start": 614.72,
    "end": 619.96,
    "text": "prevenir y darle la negra orden de caballería luego, antes que otra desgracia sucediese."
  },
  {
    "start": 619.96,
    "end": 625.52,
    "text": "Y así, llegándose a él, se disculpó de la insolencia que aquella gente baja con el"
  },
  {
    "start": 625.52,
    "end": 632.76,
    "text": "aviósado, sin que él supiese cosa alguna. Pero bien castigados quedaban de su atrevimiento."
  },
  {
    "start": 632.76,
    "end": 636.88,
    "text": "Díjole como ya él había dicho que en aquel castillo no había capilla, y para lo que"
  },
  {
    "start": 636.88,
    "end": 641.68,
    "text": "restaba de hacer tampoco era necesaria. Que todo el toque de quedar armado caballero,"
  },
  {
    "start": 641.68,
    "end": 646.6,
    "text": "consistía en la pescozada y en el espaldarazo, según él tenía noticia del ceremonial de"
  },
  {
    "start": 646.6,
    "end": 651.52,
    "text": "la orden, y que aquello en mitad de un campo se podía hacer, y que ya había cumplido"
  },
  {
    "start": 651.52,
    "end": 657.18,
    "text": "con lo que tocaba al velar las armas, que con solas dos horas de vela se cumplía."
  },
  {
    "start": 657.18,
    "end": 661.72,
    "text": "Cuanto más que le había estado más de cuatro"
  },
  {
    "start": 661.72,
    "end": 666.16,
    "text": "Todo se lo creyó don Quijote, que él estaba allí pronto para obedecerle, y que concluía"
  },
  {
    "start": 666.16,
    "end": 668.56,
    "text": "con la mayor verdad que pudiese."
  },
  {
    "start": 668.56,
    "end": 673.5,
    "text": "porque si fuese otra vez acometido y se viese armado caballero, no pensaba dejar persona"
  },
  {
    "start": 673.5,
    "end": 681.76,
    "text": "viva en el castillo, excepto aquellas que él le mandase, aquí por su respeto, dejaría."
  },
  {
    "start": 681.76,
    "end": 685.96,
    "text": "Advertido y medroso de esto el castellano, trajo luego un libro donde asentaba la paja."
  },
  {
    "start": 685.96,
    "end": 690.88,
    "text": "y cebada que daba los arrieros, y con un cabo de vela que le traía un muchacho y con las"
  },
  {
    "start": 690.88,
    "end": 697.2,
    "text": "dos ya dichas doncellas, se vino a donde don Quijote estaba, al cual mandó echar de rodillas."
  },
  {
    "start": 697.2,
    "end": 701.16,
    "text": "y leyendo en su manual como que decía alguna devota oración,"
  },
  {
    "start": 701.16,
    "end": 705.52,
    "text": "emitada de la leyenda alzó la mano y dioles sobre el cuello un buen golpe,"
  },
  {
    "start": 705.52,
    "end": 709.12,
    "text": "y tras él con su mesa más parda un gentilhombre paldarazo,"
  },
  {
    "start": 709.12,
    "end": 713.32,
    "text": "siempre murmurando entre dientes como que rezaba."
  },
  {
    "start": 713.32,
    "end": 716.96,
    "text": "He hecho esto, y mandó a una de aquellas damas que le ciñese la espada."
  },
  {
    "start": 716.96,
    "end": 719.96,
    "text": "la cual lo hizo con mucha desemboltura y discreción,"
  },
  {
    "start": 719.96,
    "end": 725.28,
    "text": "porque no fue menester poca para no reventar de risa a cada punto de las simplesceremonias."
  },
  {
    "start": 725.28,
    "end": 730.28,
    "text": "pero las proezas que ya habían visto de noble caballero que le tenían la risa a raya."
  },
  {
    "start": 731.28,
    "end": 734.28,
    "text": "Al ceñirle la espada, dijo la buena señora."
  },
  {
    "start": 735.28,
    "end": 740.28,
    "text": "Dios haga vuestra merced muy venturoso caballero y le dé ventura en lides."
  },
  {
    "start": 741.28,
    "end": 748.28,
    "text": "Don Quijote le preguntó cómo se llamaba, porque él su piese de allí delante a quien quedaba obligado por la merced recibida."
  },
  {
    "start": 748.28,
    "end": 753.28,
    "text": "¿Por qué pensaba darle alguna parte de la honra que alcanzase por el valor de su brazo?"
  },
  {
    "start": 753.28,
    "end": 758.56,
    "text": "Ella respondió con mucho humildad que se llamaba Aldonza Lorenzo, y que era hija de un remendón."
  },
  {
    "start": 758.56,
    "end": 763.52,
    "text": "natural de Toledo, que vivía a las tendillas de Sancho Bienaya, y que donde quiera que ella"
  },
  {
    "start": 763.52,
    "end": 767.84,
    "text": "estuviese, le serviría y le tendría por señor."
  },
  {
    "start": 767.84,
    "end": 772.6,
    "text": "Don Quijote le replicó que, por su amor, se gliciese Mercedes que de allí adelante se pusiese"
  },
  {
    "start": 772.6,
    "end": 776.2,
    "text": "Don y se llamaba Toña Tolosa."
  },
  {
    "start": 776.2,
    "end": 777.6,
    "text": "Ella se lo prometió."
  },
  {
    "start": 777.6,
    "end": 781.84,
    "text": "Y la otra le calzó la espuela, con la cual le pasó casi el mismo coloquio que con la"
  },
  {
    "start": 781.84,
    "end": 787.8,
    "text": "de la espada. Preguntóles su nombre, y dijo que se llamaba la Molinera y que era hija"
  },
  {
    "start": 787.8,
    "end": 792.96,
    "text": "de un honrado molinero de Antequera, a la cual también rogó don Quijote que se pusiese"
  },
  {
    "start": 792.96,
    "end": 801.04,
    "text": "Don Quijote y se llamase Doña Molinera, ofreciéndole nuevos servicios y mercedes."
  },
  {
    "start": 801.04,
    "end": 805.64,
    "text": "Hechas, pues, de galope y aprieta a las hasta allí nunca vistas ceremonias, no vio la hora"
  },
  {
    "start": 805.64,
    "end": 811.48,
    "text": "Don Quijote de verse a caballo y salir buscando las aventuras, y ensayándolo luego arremetiendo"
  },
  {
    "start": 811.48,
    "end": 816.54,
    "text": "subió en él, y abrazando a su huésped le dijo cosas tan extrañas, agradeciéndole la"
  },
  {
    "start": 816.54,
    "end": 821.22,
    "text": "Mercedes de haberle armado caballero, que no es posible acertar a referirlas."
  },
  {
    "start": 821.22,
    "end": 826.74,
    "text": "El ventero, por verle ya fuera de la venta, con no menos retóricas aunque con más breves"
  },
  {
    "start": 826.74,
    "end": 832.34,
    "text": "palabras, respondió a las suyas, y sin pedirle la costa de la posada, le dejó ir a"
  },
  {
    "start": 832.34,
    "end": 840.58,
    "text": "la buena hora."
  }
]