[
  {
    "start": 0.0,
    "end": 13.04,
    "text": "Capítulo X. De lo que más le avino a don Quijote con el vizcaíno y del peligro en que"
  },
  {
    "start": 13.04,
    "end": 22.32,
    "text": "se vio con una caterva de llangüeses."
  },
  {
    "start": 22.32,
    "end": 26.72,
    "text": "Ya en este tiempo se había levantado Sancho Panza algo mal tratado de los mozos en los"
  },
  {
    "start": 26.72,
    "end": 32.0,
    "text": "frailes, y había estado atento a la batalla de su señor don Quijote, y rogaba a Dios en su"
  },
  {
    "start": 32.0,
    "end": 36.9,
    "text": "corazón, fuese servido de darle victoria, y que en ella ganase alguna ínsula donde"
  },
  {
    "start": 36.9,
    "end": 41.88,
    "text": "liciese gobernador, como se lo había prometido."
  },
  {
    "start": 41.88,
    "end": 46.7,
    "text": "Viendo, pues, ya acabada la pendencia, y que su amo volvía a subir sobre Rocinante, llegó"
  },
  {
    "start": 46.7,
    "end": 52.06,
    "text": "a tenerle el estribo, y antes que subiese, se encorvó rodilla en tierra delante de él, y asióle"
  },
  {
    "start": 52.06,
    "end": 55.76,
    "text": "de la mano, se la besó y le dijo."
  },
  {
    "start": 55.76,
    "end": 60.14,
    "text": "Se ha vuestra merced servido, señor don Quijote mío, de darme el gobierno de la ínsula"
  },
  {
    "start": 60.14,
    "end": 65.54,
    "text": "que en esta recia pendencia se ha ganado, que por grande que sea, yo me siento con fuerzas"
  },
  {
    "start": 65.54,
    "end": 72.1,
    "text": "de saberla gobernar, tal y como otro que haya gobernado ínsulas en el mundo."
  },
  {
    "start": 72.1,
    "end": 74.82,
    "text": "A lo cual respondió don Quijote."
  },
  {
    "start": 74.82,
    "end": 79.38,
    "text": "Advertid, hermanos, que esta aventura y las demás enjaezantes no son aventuras de"
  },
  {
    "start": 79.38,
    "end": 84.62,
    "text": "insulas, sino de incrucijadas, en las cuales no se gana otra cosa que saca rota la cabeza"
  },
  {
    "start": 84.62,
    "end": 90.18,
    "text": "o una oreja menos. Tened paciencia, que aventuras sufrirán donde no solamente os"
  },
  {
    "start": 90.18,
    "end": 95.02,
    "text": "puede hacer gobernador, sino más adelante."
  },
  {
    "start": 95.02,
    "end": 99.94,
    "text": "Agradecióle lo mucho Sancho y, besándole otra vez la mano y la falta de la loriga, que"
  },
  {
    "start": 99.94,
    "end": 105.42,
    "text": "ayudó a subir sobre Rocinante, y él subió sobre su asno, y comenzó a seguir a su señor."
  },
  {
    "start": 105.42,
    "end": 110.14,
    "text": "que a paso tirado, sin despedirse ni hablar más con las del coche, entró por un bosque"
  },
  {
    "start": 110.14,
    "end": 116.16,
    "text": "que allí junto estaba. Seguía al Sancho a todo el trote de su juventud, pero caminaba"
  },
  {
    "start": 116.16,
    "end": 121.26,
    "text": "tanto que Rocinante, viendo que se quedaba atrás, y le fue forzoso dar voces a su amo que"
  },
  {
    "start": 121.26,
    "end": 125.06,
    "text": "se aguardase. Hízolo así en que, teniendo"
  },
  {
    "start": 125.06,
    "end": 132.58,
    "text": "la renda es Rocinante hasta que llegase su cansado escudero. El cual, enllecándole, le dijo."
  },
  {
    "start": 132.58,
    "end": 136.5,
    "text": "Parece, mi señor, que sería acertado y nos retraeríamos a alguna iglesia, que se encuentre"
  },
  {
    "start": 136.5,
    "end": 141.22,
    "text": "que dio mal trecho aquel con quien los combatiste, no será mucho que den noticia del caso"
  },
  {
    "start": 141.22,
    "end": 145.86,
    "text": "la Santa Hermandad y nos prendan, y a fe que si lo hacen, que primero que salgamos de la"
  },
  {
    "start": 145.86,
    "end": 149.38,
    "text": "cárcel, que nos ha de sudar el potro."
  },
  {
    "start": 149.38,
    "end": 154.26,
    "text": "Calla, dijo Don Quijote, y dime, ¿dónde has visto ni leído jamás que caballero andante haya sido"
  },
  {
    "start": 154.26,
    "end": 157.9,
    "text": "puesto entre la justicia, por más homicidios que hubiera cometido."
  },
  {
    "start": 157.9,
    "end": 163.86,
    "text": "«Yo no sé nada de homicidios», respondió Sancho, «ni en mi vida le catea ninguno,"
  },
  {
    "start": 163.86,
    "end": 168.48,
    "text": "lo sé que la Santa Hermandad tiene que ver con los que pelean en el campo y en eso otro"
  },
  {
    "start": 168.48,
    "end": 169.98,
    "text": "no me entremeto."
  },
  {
    "start": 169.98,
    "end": 175.14,
    "text": "Pues no tengas pena, amigo —respondió don Quijote—, que yo te sacaré de las manos de los"
  },
  {
    "start": 175.14,
    "end": 178.62,
    "text": "caldeos cuanto más de las de la Hermandad."
  },
  {
    "start": 178.62,
    "end": 183.54,
    "text": "Pero dime por tu vida, ¿has visto más belicoso caballero que yo en todo lo descubierto de"
  },
  {
    "start": 183.54,
    "end": 184.86,
    "text": "la tierra."
  },
  {
    "start": 184.86,
    "end": 189.36,
    "text": "Has leído en historias otro que tenga ni haya tenido más brío en acometer, más"
  },
  {
    "start": 189.36,
    "end": 195.18,
    "text": "aliento en el perseverar, más destreza en el herir, ni más maña en el derribar."
  },
  {
    "start": 195.18,
    "end": 199.6,
    "text": "La verdad sea —respondió Sancho— que yo no he leído ninguna historia jamás, porque no"
  },
  {
    "start": 199.6,
    "end": 201.56,
    "text": "se leer ni escribir."
  },
  {
    "start": 201.56,
    "end": 206.04,
    "text": "Mas lo que osara apostar es que más atrevido amo que vuestra merced yo no lo he servido."
  },
  {
    "start": 206.04,
    "end": 210.84,
    "text": "en todos los días de mi vida, y que era Dios que estos atrevimientos no se pagasen en"
  },
  {
    "start": 210.84,
    "end": 213.16,
    "text": "donde he dicho."
  },
  {
    "start": 213.16,
    "end": 217.36,
    "text": "Lo que le ruego a vuestra merced es que se cure, que le va mucha ángeles a la oreja, que aquí"
  },
  {
    "start": 217.36,
    "end": 221.66,
    "text": "y traigo hilos y un poco de un queso blanco en las alforjas."
  },
  {
    "start": 221.66,
    "end": 224.62,
    "text": "Todo eso fuera bien excusado, respondió don Quijote."
  },
  {
    "start": 224.62,
    "end": 229.1,
    "text": "Si a mí se me acordara de hacer una redoma de bálsamo de Fierabrás, que consuela una gota"
  },
  {
    "start": 229.1,
    "end": 231.06,
    "text": "a se ahorrarán tiempo y medicinas."
  },
  {
    "start": 231.06,
    "end": 233.9,
    "text": "¿Qué redoma y qué bálsamo es ese?"
  },
  {
    "start": 233.9,
    "end": 235.42,
    "text": "dijo Sancho Panza."
  },
  {
    "start": 235.42,
    "end": 238.46,
    "text": "Es un bálsamo, respondió don Quijote."
  },
  {
    "start": 238.46,
    "end": 242.9,
    "text": "De quien tengo la receta en la memoria, con el cual no hay que temerle a la muerte."
  },
  {
    "start": 242.9,
    "end": 245.74,
    "text": "ni ahí pensar morir de herida alguna."
  },
  {
    "start": 245.74,
    "end": 253.34,
    "text": "y así, cuando yo le haga y te le dé, no tienes más que hacer sino que, cuando vieres que en alguna batalla me han partido por medio del cuerpo,"
  },
  {
    "start": 253.34,
    "end": 262.22,
    "text": "como muchas veces suele acontecer, momentáneamente la parte del cuerpo que hubiere caído en el suelo y con muchas utilidades, antes que la sangre se yele."
  },
  {
    "start": 262.22,
    "end": 265.18,
    "text": "que la pondrás sobre la otra mitad que quede en la silla."
  },
  {
    "start": 265.18,
    "end": 268.54,
    "text": "Advirtiéndote en cajallo igualmente y al justo."
  },
  {
    "start": 268.54,
    "end": 275.02,
    "text": "Luego me darás a beber sólo dos tragos del bálsamo que he dicho y verás me quedar más sano que una manzana."
  },
  {
    "start": 275.74,
    "end": 277.38,
    "text": "Si eso hay, dijo Sancho."
  },
  {
    "start": 277.38,
    "end": 282.1,
    "text": "Yo renuncio desde aquí el gobierno de la prometida ínsula y no quiero otra cosa en pago de mis"
  },
  {
    "start": 282.1,
    "end": 287.5,
    "text": "muchos y buenos servicios, sino que vuestra merced me dé la receta de ese extremado licor,"
  },
  {
    "start": 287.5,
    "end": 291.9,
    "text": "que para mí tengo que valdrá la onza donde quiera más de a dos reales, y no he menester"
  },
  {
    "start": 291.9,
    "end": 295.74,
    "text": "yo más para pasar esta vida honrada y descansadamente."
  },
  {
    "start": 295.74,
    "end": 299.9,
    "text": "Pero este saber ahora si tiene mucha costa el aceite."
  },
  {
    "start": 299.9,
    "end": 304.58,
    "text": "Con menos de tres reales se pueden hacer tres atambores, respondió Don Quijote."
  },
  {
    "start": 304.58,
    "end": 306.86,
    "text": "—Pecador de mí —replicó Sancho."
  },
  {
    "start": 306.86,
    "end": 308.66,
    "text": "—Pues aquí aguarda vuestra merced."
  },
  {
    "start": 308.66,
    "end": 310.06,
    "text": "—aceyte y enseñármela."
  },
  {
    "start": 310.06,
    "end": 313.5,
    "text": "—Calla, amigo, —respondió don Quijote,"
  },
  {
    "start": 313.5,
    "end": 317.18,
    "text": "—que mayores secretos pienso enseñarte y mayores mercedes hacerte,"
  },
  {
    "start": 317.18,
    "end": 318.98,
    "text": "—y por ahora, cuémonos."
  },
  {
    "start": 318.98,
    "end": 321.34,
    "text": "—que lo rejan me duelen más de lo que yo quisiera."
  },
  {
    "start": 321.34,
    "end": 325.74,
    "text": "— Sacos, Sancho, de las alforjas, y las yuncuento."
  },
  {
    "start": 325.74,
    "end": 328.74,
    "text": "—mas cuando don Quijote llegó a ver rota su celada,"
  },
  {
    "start": 328.74,
    "end": 330.26,
    "text": "—pensó perder el juicio."
  },
  {
    "start": 330.26,
    "end": 333.46,
    "text": "—y puso la mano en la espada y, alzando los ojos al cielo,"
  },
  {
    "start": 333.46,
    "end": 339.18,
    "text": "dijo. Yo hago juramento al Criador de todas las cosas y a los santos cuatro evangelios,"
  },
  {
    "start": 339.18,
    "end": 343.38,
    "text": "donde más largamente están escritos, y hacer la vida que hizo el gran marqués de"
  },
  {
    "start": 343.38,
    "end": 348.7,
    "text": "Mantua cuando juró de vengar la muerte de su sobrino Valdobinos, que fue de no comer."
  },
  {
    "start": 348.7,
    "end": 354.1,
    "text": "para manteles, ni con su mujer folgar, y otras cosas que, aunque de ellas no me acuerdo,"
  },
  {
    "start": 354.1,
    "end": 358.66,
    "text": "las doy aquí por expresadas, hasta tomar entera venganza del que tal desaguisado me ha hecho."
  },
  {
    "start": 358.66,
    "end": 362.06,
    "text": "Oyendo esto, Sancho le dijo:"
  },
  {
    "start": 362.06,
    "end": 367.22,
    "text": "Aférrate, Bussamercé, de Señor Don Quijote, que si el caballero cumplió lo que se le dejó"
  },
  {
    "start": 367.22,
    "end": 370.82,
    "text": "ordenado, de irse a presentar ante mi señora Dulcinea del Toboso,"
  },
  {
    "start": 370.82,
    "end": 375.5,
    "text": "Ya habrá cumplido con lo que debía, y no merece otra pena, sino si comete nuevo delito."
  },
  {
    "start": 375.5,
    "end": 382.34,
    "text": "Ha sabido y apuntado muy bien, respondió Don Quijote, y así anulo al juramento en cuanto"
  },
  {
    "start": 382.34,
    "end": 387.38,
    "text": "lo que toca a tomar del Nueva Venganza, pero Águla y Confirmole de nuevo de hacer la vida"
  },
  {
    "start": 387.38,
    "end": 392.1,
    "text": "que he dicho, has dado tanto que quite por fuerza otra celada tal y tan buena como esta"
  },
  {
    "start": 392.1,
    "end": 396.3,
    "text": "algún caballero. Y no piense, Sancho, que así como de pajas a"
  },
  {
    "start": 396.3,
    "end": 401.74,
    "text": "Gusto, que bien tengo a quien imitar en ello, que esto mismo pasó al pie de la letra sobre"
  },
  {
    "start": 401.74,
    "end": 406.74,
    "text": "el yelmo de Mambrino, que tan caro le costó al sacripante."
  },
  {
    "start": 406.74,
    "end": 411.7,
    "text": "Que al diablo vuestra merced y al escudero, señor mío, replicó Sancho, que son muy en daño"
  },
  {
    "start": 411.7,
    "end": 415.22,
    "text": "de la salud y muy en perjuicio de la conciencia."
  },
  {
    "start": 415.22,
    "end": 419.96,
    "text": "Si no, dígame ahora: si en caso que muchos días no topamos hombre armado con celada, ¿qué"
  },
  {
    "start": 419.96,
    "end": 424.68,
    "text": "vamos a hacer? Hase de cumplir el juramento, a despecho de tantos inconvenientes, en"
  },
  {
    "start": 424.68,
    "end": 429.94,
    "text": "comunidades, como será el dormir vestido y el no dormir en poblado y otras mil penitencias"
  },
  {
    "start": 429.94,
    "end": 434.34,
    "text": "que contenía el juramento de aquel loco viejo del marqués de Vanto, ¿qué busco a"
  },
  {
    "start": 434.34,
    "end": 436.68,
    "text": "mecer quieres revalidar ahora?"
  },
  {
    "start": 436.68,
    "end": 441.38,
    "text": "Mire, busque a mecer bien que por todos estos caminos no andan hombres armados, sino"
  },
  {
    "start": 441.38,
    "end": 445.78,
    "text": "barrieros y carreteros, que no sólo no traen celadas, sino que quizá no las han oído"
  },
  {
    "start": 445.78,
    "end": 448.38,
    "text": "nombrar en todos los días de su vida."
  },
  {
    "start": 448.38,
    "end": 451.98,
    "text": "Engañaste en eso, dijo don Quijote."
  },
  {
    "start": 451.98,
    "end": 456.34,
    "text": "¿Por qué no haremos estado dos horas por estas encrucijadas cuando veamos más armados"
  },
  {
    "start": 456.34,
    "end": 460.78,
    "text": "que los que vinieron sobre Abracadabra a la conquista de Angelica la bella?"
  },
  {
    "start": 460.78,
    "end": 461.78,
    "text": "¡Alto!"
  },
  {
    "start": 461.78,
    "end": 463.94,
    "text": "Pues, ¡sea sí, dijo Sancho!"
  },
  {
    "start": 463.94,
    "end": 467.8,
    "text": "Y a Dios, Pradka, que no suceda bien, y que se llegue ya el tiempo de ganar esta"
  },
  {
    "start": 467.8,
    "end": 472.12,
    "text": "insula que tan cara me cuesta, y muérame yo luego."
  },
  {
    "start": 472.12,
    "end": 476.56,
    "text": "Ya te he dicho ancho que no te dé eso cuidado alguno, que cuando faltara ínsula ahí está"
  },
  {
    "start": 476.56,
    "end": 481.44,
    "text": "el reino de Dinamarca o el de Sobradisa que te vendrán como anillo al dedo, y más que"
  },
  {
    "start": 481.44,
    "end": 484.96,
    "text": "por ser en tierra firme te debes más alegrar."
  },
  {
    "start": 484.96,
    "end": 489.96,
    "text": "Pero dejemos esto para su tiempo y mira si traes algo en esas alforjas que comamos, porque"
  },
  {
    "start": 489.96,
    "end": 494.4,
    "text": "vamos luego en busca de algún castillo donde alojemos esta noche y hagamos el bálsamo que"
  },
  {
    "start": 494.4,
    "end": 498.28,
    "text": "de dicho, porque yo te voto a Dios que me va doliendo mucho la oreja."
  },
  {
    "start": 498.28,
    "end": 504.4,
    "text": "Aquí trae una cebolla y un poco de queso, y no sé cuántos mendrugos de pan, dijo."
  },
  {
    "start": 504.4,
    "end": 508.8,
    "text": "Sancho, pero no son majaderías que pertenecen a tan valiente caballero como vuestra merced."
  },
  {
    "start": 508.8,
    "end": 512.88,
    "text": "¿Qué mal lo entiendes? —respondió don Quijote."
  },
  {
    "start": 512.88,
    "end": 518.76,
    "text": "Ago te saber Sancho que son rara de los caballeros antes no comer en un mes, y a que"
  },
  {
    "start": 518.76,
    "end": 523.28,
    "text": "que coman se ha de aquello que hallar en más a mano. Y esto se hiciera cierto si hubiera"
  },
  {
    "start": 523.28,
    "end": 528.32,
    "text": "sido tantas historias como yo, que, aunque han sido muchas, en todas ellas no he hallado"
  },
  {
    "start": 528.32,
    "end": 533.44,
    "text": "hecho a relación de que los caballeros andantes comiesen si no era acaso y en algunos días"
  },
  {
    "start": 533.44,
    "end": 537.52,
    "text": "los banquetes que les hacían. Y los demás días se los pasaban en flores."
  },
  {
    "start": 537.52,
    "end": 543.88,
    "text": "Y aunque se deja entender que no podían pasar sin comer y sin hacer todos los otros"
  },
  {
    "start": 543.88,
    "end": 549.28,
    "text": "menesteres naturales, porque en efecto eran hombres como nosotros, a saber entender también"
  },
  {
    "start": 549.28,
    "end": 554.32,
    "text": "que andando lo más del tiempo de su vida por las florestas y despoblados, y sin cocinero,"
  },
  {
    "start": 554.32,
    "end": 560.24,
    "text": "que su más ordinaria comida sería de viandas rústicas, tales como las que tú ahora me ofreces."
  },
  {
    "start": 560.24,
    "end": 565.2,
    "text": "Así que, Sancho amigo, no te acongojes, que a mí me da gusto. Ni quieras tú hacer mundo."
  },
  {
    "start": 565.2,
    "end": 568.2,
    "text": "anuevo ni sacar la caballería andante de sus quicios."
  },
  {
    "start": 568.2,
    "end": 574.84,
    "text": "«Perdóneme, vuestra merced», dijo Sancho. «Que como yo no sé leer ni escribir, como otra"
  },
  {
    "start": 574.84,
    "end": 579.44,
    "text": "vez he dicho, no sé ni he caído en las reglas de la profesión caballeresca. Y de aquí"
  },
  {
    "start": 579.44,
    "end": 584.34,
    "text": "adelante yo proveeré las alforjas de todo género de fruta seca para vuestra merced, que es"
  },
  {
    "start": 584.34,
    "end": 589.6,
    "text": "caballero, y para mí las probaré, pues no los hay, de otras cosas volátiles y demás sustancia»."
  },
  {
    "start": 589.6,
    "end": 596.02,
    "text": "«No tengo yo, Sancho», replicó Don Quijote, «que sea forzoso a los caballeros andantes»."
  },
  {
    "start": 596.02,
    "end": 601.78,
    "text": "uno comer otra cosa sino esas frutas que dices, sino que su más ordinario sustento era"
  },
  {
    "start": 601.78,
    "end": 606.98,
    "text": "ser de ellas y de algunas siervas que hallaban por los campos, que ellos conocían y yo también"
  },
  {
    "start": 606.98,
    "end": 613.22,
    "text": "corozco. Virtudes respondió a Sancho, conocer esas siervas, que según yo me voy imaginando"
  },
  {
    "start": 613.22,
    "end": 620.18,
    "text": "algún día será menester usar de ese conocimiento. Y sacando en esto lo que decía que traía,"
  },
  {
    "start": 620.18,
    "end": 625.22,
    "text": "comieron todos en buena paz y compañía. Pero deseosos de buscar donde alojar, ya"
  },
  {
    "start": 625.22,
    "end": 629.94,
    "text": "noche acabaron con mucha brevedad su pobre y seca cena."
  },
  {
    "start": 629.94,
    "end": 634.78,
    "text": "Subieron luego a caballo y diéronse prisa por llegar a poblado antes que la noche cerrase."
  },
  {
    "start": 634.78,
    "end": 639.36,
    "text": "Pero faltóles el sol y la esperanza de alcanzar lo que deseaban junto a unas chozas de unos"
  },
  {
    "start": 639.36,
    "end": 643.1,
    "text": "cabreros, y así determinaron de pasarla allí."
  },
  {
    "start": 643.1,
    "end": 647.64,
    "text": "Que cuanto fue de pesadumbre para Sancho el no llegar a poblado, fue de contento para su amo."
  },
  {
    "start": 647.64,
    "end": 653.02,
    "text": "dormirla al cielo descubierto. Por parecerle que cada vez que esto le sucedía era hacer un"
  },
  {
    "start": 653.02,
    "end": 665.02,
    "text": "un acto posesivo que facilitaba la prueba de su caballería."
  }
]