[
  {
    "start": 0.0,
    "end": 5.22,
    "text": "Capítulo XXIX. Que trata de la discreción de la hermosa Dorotea, con otras cosas de"
  },
  {
    "start": 5.22,
    "end": 13.52,
    "text": "mucho gusto y pasatiempo."
  },
  {
    "start": 13.52,
    "end": 19.12,
    "text": "Esta es, señores, la verdadera historia de mi tragedia. Mirad y juzgad ahora si los suspiros"
  },
  {
    "start": 19.12,
    "end": 24.22,
    "text": "que escuchaste, que las palabras que oíste si las lágrimas que de mis ojos salían,"
  },
  {
    "start": 24.22,
    "end": 29.24,
    "text": "tenían ocasión bastante para mostrar mayor abundancia. Y considerada la calidad de"
  },
  {
    "start": 29.24,
    "end": 36.64,
    "text": "y desgracia, veréis que será en vano el consuelo, pues es imposible el remedio de ella."
  },
  {
    "start": 36.64,
    "end": 41.32,
    "text": "Solo luego lo que con facilidad podréis y debéis hacer, que me aconsejéis donde podré."
  },
  {
    "start": 41.32,
    "end": 45.96,
    "text": "pasar la vida sin que me acabe el temor y sobresalto que tengo de ser hallada por los que"
  },
  {
    "start": 45.96,
    "end": 46.96,
    "text": "me buscan."
  },
  {
    "start": 46.96,
    "end": 51.16,
    "text": "Que aunque sé que el mucho amor que mis padres me tienen me asegura que seré de ellos"
  },
  {
    "start": 51.16,
    "end": 56.24,
    "text": "bien recibida, es tanta la vergüenza que me ocupa solo el pensar que no soy como ellos"
  },
  {
    "start": 56.24,
    "end": 61.68,
    "text": "pensaban, tengo de parecer a su presencia, que tengo por mejor de esterrarme para siempre"
  },
  {
    "start": 61.68,
    "end": 67.32,
    "text": "de ser vista que no verles el rostro con pensamiento que ellos miran el mío ajeno de la honestidad"
  },
  {
    "start": 67.32,
    "end": 72.2,
    "text": "que de mí se debían de tener prometidas."
  },
  {
    "start": 72.2,
    "end": 77.16,
    "text": "Cayó diciendo esto, y el rostro se le cubrió de un color que mostró bien claro el sentimiento."
  },
  {
    "start": 77.16,
    "end": 83.0,
    "text": "y vergüenza del alma. En las uñas sintieron los que escuchado la habían en tanta lástima como"
  },
  {
    "start": 83.0,
    "end": 84.72,
    "text": "admiración de su desgracia."
  },
  {
    "start": 84.72,
    "end": 91.32,
    "text": "Y aunque luego quisiera el cura consolarla y aconsejarla, tomó primero la mano a Cardenio."
  },
  {
    "start": 91.32,
    "end": 92.32,
    "text": "diciendo:"
  },
  {
    "start": 92.32,
    "end": 99.04,
    "text": "En fin, señora, que tú eres la hermosa Dorotea, la hija única del rico Clenardo."
  },
  {
    "start": 99.04,
    "end": 105.04,
    "text": "Admirada quedó Dorotea cuando yo nombré el nombre de su padre, y de ver cuán de poco era el que le nombraba."
  },
  {
    "start": 105.04,
    "end": 108.8,
    "text": "porque ya se ha dicho de la mala manera que Cardenio estaba vestido."
  },
  {
    "start": 108.8,
    "end": 110.8,
    "text": "Y así se lo dijo."
  },
  {
    "start": 110.8,
    "end": 116.38,
    "text": "¿Y quién sois vos, hermano, que así sabéis el nombre de mi padre? Porque yo hasta ahora"
  },
  {
    "start": 116.38,
    "end": 121.88,
    "text": "si bien me acuerdo, en todo el discurso del cuento de mi desdicha, no le he nombrado."
  },
  {
    "start": 121.88,
    "end": 128.7,
    "text": "Soy, respondió Cardenio. Aquel se aventura que, según vos, señora, habéis dicho, los cinta"
  },
  {
    "start": 128.7,
    "end": 134.62,
    "text": "dijo que era su esposa. Soy el desdichado Cardenio. Aquí en el mal año de aquella que"
  },
  {
    "start": 134.62,
    "end": 139.06,
    "text": "a vosotros ha puesto en el que estáis, me ha traído a que me veáis cuál me veis."
  },
  {
    "start": 139.06,
    "end": 145.98,
    "text": "Roto, desnudo, falto de todo humano consuelo. Y lo que es peor de todo, falto de juicio."
  },
  {
    "start": 145.98,
    "end": 151.94,
    "text": "pues no le tengo sino cuando al cielo se le antoja dármelo por algún breve espacio."
  },
  {
    "start": 151.94,
    "end": 156.54,
    "text": "Yo, otro, soy el que me haya presente a las enrazones de Don Fernando, y el que"
  },
  {
    "start": 156.54,
    "end": 162.3,
    "text": "aguardó a oir el sí que de ser su esposa pronunció Lucinda. Yo soy el que no tuvo ánimo"
  },
  {
    "start": 162.3,
    "end": 166.5,
    "text": "para ver en qué paraba su desmayo, ni lo que resultaba del papel que le fue hallado"
  },
  {
    "start": 166.5,
    "end": 173.0,
    "text": "en el pecho, porque no tuvo el alma sufrimiento para ver tantas desventuras juntas. Y así"
  },
  {
    "start": 173.0,
    "end": 177.86,
    "text": "dejé la casa y la paciencia y una carta que dejé en Westminster a quien rogué que"
  },
  {
    "start": 177.86,
    "end": 180.42,
    "text": "manos de los que la pusiesen."
  },
  {
    "start": 180.42,
    "end": 185.58,
    "text": "Y vine a estas soledades, con intención de acabar en ellas la vida, que desde aquel"
  },
  {
    "start": 185.58,
    "end": 189.5,
    "text": "punto aborrecí como mortal enemiga mía."
  },
  {
    "start": 189.5,
    "end": 194.06,
    "text": "sino ha querido la suerte quitarme la vida, contentándose con quitarme el juicio."
  },
  {
    "start": 194.06,
    "end": 198.5,
    "text": "Quizá por guardarme para la buena aventura que he tenido en hallaros."
  },
  {
    "start": 198.5,
    "end": 202.82,
    "text": "Pues siendo verdad, como creo que lo es, lo que aquí habéis contado, aún podría"
  },
  {
    "start": 202.82,
    "end": 208.1,
    "text": "ser que entramos nos tuviese el cielo guardado mejor suceso de nuestros desastres que nosotros"
  },
  {
    "start": 208.1,
    "end": 209.1,
    "text": "pensamos."
  },
  {
    "start": 209.1,
    "end": 215.52,
    "text": "¿Por qué, presupuesto que el usía no puede casarse con don Fernando por ser mía,"
  },
  {
    "start": 215.52,
    "end": 221.32,
    "text": "y de un nido, cerrando con ella por ser vuestro, y a verlo ella tan manifiestamente declarado,"
  },
  {
    "start": 221.32,
    "end": 226.36,
    "text": "bien podemos esperar que el cielo nos restituya lo que es nuestro, pues está todavía en ser."
  },
  {
    "start": 226.36,
    "end": 231.84,
    "text": "y no se ha enajenado ni deshecho. Y pues este consuelo tenemos, nacido no de muy remota"
  },
  {
    "start": 231.84,
    "end": 238.52,
    "text": "esperanza, ni fundado en desvariadas imaginaciones, suplico, señora, que toméis otra resolución"
  },
  {
    "start": 238.52,
    "end": 243.56,
    "text": "en vuestros honrados pensamientos, pues, señora, pienso tomar en los míos, acomodándonos"
  },
  {
    "start": 243.56,
    "end": 249.68,
    "text": "esperar mejor fortuna. Que yo os juro por la fe de caballero y de cristiano de no desampararos"
  },
  {
    "start": 249.68,
    "end": 254.72,
    "text": "hasta veros en poder de don Fernando. Y que cuando con razones no le pudiera traer a que"
  },
  {
    "start": 254.72,
    "end": 259.76,
    "text": "conozca lo que os debe, y de usar entonces la libertad que me concede el ser caballero"
  },
  {
    "start": 259.76,
    "end": 265.4,
    "text": "y poder con justo título desafiarle. En razón de la sinrazón que os hace, sin acordarme"
  },
  {
    "start": 265.4,
    "end": 272.84,
    "text": "de mis agravios, cuya venganza dejaré al cielo, por acudir en la tierra a los vuestros."
  },
  {
    "start": 272.84,
    "end": 277.54,
    "text": "con lo que Cardenio dijo se acabó de admirar Dorotea. Y por no saber qué gracias volver"
  },
  {
    "start": 277.54,
    "end": 281.76,
    "text": "a tan grandes ofrecimientos quiso tomarle de los pies para besárselos."
  },
  {
    "start": 281.76,
    "end": 286.92,
    "text": "Mas no lo consintió Cardenio, y el licenciado respondió por entrambos y aprobó el buen"
  },
  {
    "start": 286.92,
    "end": 292.54,
    "text": "discurso de Cardenio, y sobre todo les rogó a consejo y persuadió que se fuesen con él"
  },
  {
    "start": 292.54,
    "end": 297.1,
    "text": "a su aldea, donde se podrían reparar de las cosas que les faltaban, y que allí se"
  },
  {
    "start": 297.1,
    "end": 301.86,
    "text": "daría orden cómo buscar a don Fernando o cómo llevar a Dorotea a sus padres o hacer"
  },
  {
    "start": 301.86,
    "end": 309.24,
    "text": "lo que más les parecía que conveniente. Cadeno y Dorotea se lo agradecieron y aceptaron"
  },
  {
    "start": 309.24,
    "end": 314.76,
    "text": "la merced que se le ofrecía. El barbero, que a todo había estado suspenso y callado,"
  },
  {
    "start": 314.76,
    "end": 319.8,
    "text": "hizo también su buena plática y se ofreció con no menos voluntad que el cura a todo aquello"
  },
  {
    "start": 319.8,
    "end": 325.84,
    "text": "que fuese bueno para servirles. Con todo eso, con brevedad, la causa que allí"
  },
  {
    "start": 325.84,
    "end": 330.6,
    "text": "los había traído con la extrañeza de la locura de don Quijote y como aguardaban a su"
  },
  {
    "start": 330.6,
    "end": 336.36,
    "text": "escudero que había ido a buscarle. Vino se le a la memoria a Cardenio como por sueños"
  },
  {
    "start": 336.36,
    "end": 340.78,
    "text": "que la pendencia que con don Quijote había tenido y contóla a los demás, mas no su"
  },
  {
    "start": 340.78,
    "end": 347.92,
    "text": "poder decir por qué causa fue su cuestión. En esto oyeron voces y conocieron que el que"
  },
  {
    "start": 347.92,
    "end": 352.56,
    "text": "las daba era Sancho Panza, que por no haberlos hallado en el lugar donde los dejó, los"
  },
  {
    "start": 352.56,
    "end": 358.78,
    "text": "llamaba a voces. Salieron a su encuentro, y preguntándole por don Quijote, les dijo cómo"
  },
  {
    "start": 358.78,
    "end": 364.1,
    "text": "le había hallado desnudo en camisa, flaco, amarillo y muerto de hambre y suspirando por su"
  },
  {
    "start": 364.1,
    "end": 369.34,
    "text": "señora Dulcinea. Y que puesto que le había dicho que ella le mandaba que saliese de aquel"
  },
  {
    "start": 369.34,
    "end": 374.3,
    "text": "lugar y se fuese al del Toboso donde le quedaba esperando, habría respondido que estaba"
  },
  {
    "start": 374.3,
    "end": 379.58,
    "text": "determinado de no parecer ante su hermosura, hasta que hubiese hecho hazañas que le hiciesen"
  },
  {
    "start": 379.58,
    "end": 385.26,
    "text": "sentigno de su gracia. Y que si aquello pasaba adelante, corría peligro de no venir a ser"
  },
  {
    "start": 385.26,
    "end": 390.62,
    "text": "de emperador, como estaba obligado, ni a un arzobispo, que era lo menos que podía ser."
  },
  {
    "start": 390.62,
    "end": 395.82,
    "text": "Por eso mira en lo que se ha de hacer para sacarle de allí."
  },
  {
    "start": 395.82,
    "end": 400.16,
    "text": "El licenciado respondió que no tuviese pena, que ellos le sacarían de allí mal que le"
  },
  {
    "start": 400.16,
    "end": 406.54,
    "text": "pesase. Contó luego a Cardenio y a Dorotea lo que tenían pensado para remedio de Don Quijote,"
  },
  {
    "start": 406.54,
    "end": 411.36,
    "text": "a lo menos para llevarle a su casa. A lo cual dijo Dorotea que iría con la doncella."
  },
  {
    "start": 411.36,
    "end": 416.44,
    "text": "menesterosa mejor que el bárbaro, y más, que tenía lástimos con que hacerlo al natural."
  },
  {
    "start": 416.44,
    "end": 421.2,
    "text": "y que la dejase en el cargo de saber representar a todo aquello que fuese menester para llevar"
  },
  {
    "start": 421.2,
    "end": 426.12,
    "text": "adelante su intento. Porque ella había leído muchos libros de caballerías, y sabía bien"
  },
  {
    "start": 426.12,
    "end": 433.92,
    "text": "el estilo que tenían las doncellas cuidadas cuando pedían sus dones a los andantes caballeros."
  },
  {
    "start": 433.92,
    "end": 438.4,
    "text": "Pues no es menester más, dijo el cura, sino que luego se ponga por obra, que sin duda"
  },
  {
    "start": 438.4,
    "end": 443.88,
    "text": "la buena suerte se muestra en favor nuestro, pues tan sin pensarlo a vosotros, señores, si"
  },
  {
    "start": 443.88,
    "end": 448.34,
    "text": "os ha comenzado a abrir puerta para vuestro remedio y a nosotros se nos ha facilitado la"
  },
  {
    "start": 448.34,
    "end": 452.36,
    "text": "que habíamos de vencer."
  },
  {
    "start": 452.36,
    "end": 457.48,
    "text": "Sacó el hueco Dorotea de su alforja una alforja entera de cierta telilla rica y una mantellina"
  },
  {
    "start": 457.48,
    "end": 463.12,
    "text": "de otra vistosa de la verde, y de una cajita, un collar y otras joyas, con que en un instante"
  },
  {
    "start": 463.12,
    "end": 467.48,
    "text": "que se adornó de manera que una rica y gran señora parecía."
  },
  {
    "start": 467.48,
    "end": 472.2,
    "text": "Todo aquello y más dijo que veía cada de su casa para lo que sufriese, y que hasta"
  },
  {
    "start": 472.2,
    "end": 476.66,
    "text": "entonces no se le había ofrecido ocasión de tan bello menester."
  },
  {
    "start": 476.66,
    "end": 482.02,
    "text": "A todos contentó en extremo su mucha gracia, donaire y hermosura, y confirmaron a don Fernando"
  },
  {
    "start": 482.02,
    "end": 486.96,
    "text": "porque de poco conocimiento pues tanta belleza desechaba."
  },
  {
    "start": 486.96,
    "end": 491.56,
    "text": "Pero el que más se admiró fue Sancho Panza, por parecerle, como era sin verdad, que en todos"
  },
  {
    "start": 491.56,
    "end": 496.96,
    "text": "los días de su vida había visto tan hermosa criatura. Y así preguntó Altisidora con grande"
  },
  {
    "start": 496.96,
    "end": 501.84,
    "text": "a Sancho, le dije que se quien era aquella tan famosa señora y que era lo que buscaba por"
  },
  {
    "start": 501.84,
    "end": 505.24,
    "text": "aquellos sandurriales."
  },
  {
    "start": 505.24,
    "end": 510.4,
    "text": "Esta hermosa señora es Alcura. San Chorbanón es, como quien no dice nada, la heredera"
  },
  {
    "start": 510.4,
    "end": 515.16,
    "text": "por línea recta de barón del gran reino de Micomicón, la cual viene en busca de vuestro"
  },
  {
    "start": 515.16,
    "end": 520.0,
    "text": "amo a pedirle un don, el cual es que le deshaga un tuerto agravio que un mal gigante le"
  },
  {
    "start": 520.0,
    "end": 525.04,
    "text": "tiene hecho, y a la fama que de buen caballero vuestro amo tiene por todo lo descubierto,"
  },
  {
    "start": 525.04,
    "end": 527.24,
    "text": "de que ni ha venido a buscarle esta princesa."
  },
  {
    "start": 527.24,
    "end": 534.24,
    "text": "¡Dichosa búsqueda y dichosa aventura! dijo a estas voces Sancho Panza. Y más y menos"
  },
  {
    "start": 534.24,
    "end": 539.6,
    "text": "tan venturoso que deshaga ese agravio y enmiende ese tuerto, matando a ese hidraputa de ese"
  },
  {
    "start": 539.6,
    "end": 545.56,
    "text": "gigante que vuestra merced, que si matará si él le encuentra, si ya no fuese fantasma, que contra"
  },
  {
    "start": 545.56,
    "end": 549.52,
    "text": "las fantasmas no tienen mi señor poder alguno."
  },
  {
    "start": 549.52,
    "end": 554.32,
    "text": "Pero una cosa quiero suplicar a vuestra merced entre otras, señor licenciado."
  },
  {
    "start": 554.32,
    "end": 558.84,
    "text": "Y es que porque a mi amo no le ha de ganar de ser arzobispo, que es lo que yo temo, que"
  },
  {
    "start": 558.84,
    "end": 564.12,
    "text": "vuestra merced le aconseje que se case luego con esta princesa, y así quedará imposibilitado"
  },
  {
    "start": 564.12,
    "end": 569.12,
    "text": "de recibir órdenes arzobispales y venderá con facilidad su imperio, y yo al fin de"
  },
  {
    "start": 569.12,
    "end": 570.44,
    "text": "mis deseos."
  },
  {
    "start": 570.44,
    "end": 575.44,
    "text": "Que yo he mirado bien en ello y he visto por mi cuenta que no me está bien que mi amo sea arzobispo,"
  },
  {
    "start": 575.44,
    "end": 580.4,
    "text": "porque yo soy inútil para la iglesia, pues soy casado, y andarme ahora a traer dispensaciones"
  },
  {
    "start": 580.4,
    "end": 587.04,
    "text": "para poder tener renta por la iglesia, teniendo como tengo mujer y hijos, serían un cacabán."
  },
  {
    "start": 587.04,
    "end": 591.8,
    "text": "Así que, señor, todo el toque está en que mi amo se case luego con esta señora, que"
  },
  {
    "start": 591.8,
    "end": 595.08,
    "text": "hasta ahora no se su gracia, y así no la llamo por su nombre."
  },
  {
    "start": 595.08,
    "end": 602.8,
    "text": "Y amase, respondió el cura, la princesa Micomicona, porque llamándose su reino Micomicón,"
  },
  {
    "start": 602.8,
    "end": 604.64,
    "text": "¿Pero está bien que ella sea de llamar así?"
  },
  {
    "start": 604.64,
    "end": 610.4,
    "text": "«No hay duda en eso», respondió Sancho, «que yo he visto muchos tomar el apellido»"
  },
  {
    "start": 610.4,
    "end": 615.64,
    "text": "y alcurnia del lugar donde nacieron, llamándose Pedro de Alcázar, Juan de Úbeda y Diego"
  },
  {
    "start": 615.64,
    "end": 616.64,
    "text": "de Valladolid."
  },
  {
    "start": 616.64,
    "end": 621.88,
    "text": "Y esto mismo se debe de usar ya en Guinea, tomar las reinas los nombres de sus reinos."
  },
  {
    "start": 621.88,
    "end": 627.12,
    "text": "«Así debe de ser», dijo el cura, y en lo de casarse vuestro amo, yo haré en ello"
  },
  {
    "start": 627.12,
    "end": 629.36,
    "text": "todos mis poderíos."
  },
  {
    "start": 629.36,
    "end": 634.68,
    "text": "Con lo que quedó tan contento Sancho, cuando el cura admirado de su simplicidad y de ver"
  },
  {
    "start": 634.68,
    "end": 639.68,
    "text": "cuán encajados tenía la fantasía los mismos disparates que su amo, pues sin duda alguna"
  },
  {
    "start": 639.68,
    "end": 642.36,
    "text": "se daba a entender que había de venir a ser emperador."
  },
  {
    "start": 642.36,
    "end": 650.12,
    "text": "Y en esto se había puesto Dorotea sobre la mula del cura, y el barbero se había acomodado"
  },
  {
    "start": 650.12,
    "end": 654.96,
    "text": "al rostro la barba de la cola de buey, y dijeron a Sancho que los que ase a donde don Quijote"
  },
  {
    "start": 654.96,
    "end": 660.0,
    "text": "estaba, al cual advirtieron que no dijese que conocía al licenciado ni al barbero, porque"
  },
  {
    "start": 660.0,
    "end": 665.24,
    "text": "no conocerlos, consistía todo el toque de venir a ser emperador su amo."
  },
  {
    "start": 665.24,
    "end": 669.64,
    "text": "Puesto que ni el cura ni cardenio quisieron ir con ellos, porque no se le acordase a don Quijote"
  },
  {
    "start": 669.64,
    "end": 674.52,
    "text": "la pendencia que con Cardenio había tenido, y el cura porque no era menester por entonces"
  },
  {
    "start": 674.52,
    "end": 682.16,
    "text": "su presencia. Y así los dejaron ir delante, y ellos los fueron siguiendo a pie poco a poco."
  },
  {
    "start": 682.16,
    "end": 687.12,
    "text": "no dejó de avisar el cura lo que había de hacer Dorotea, a lo que ella dijo que descuidasen"
  },
  {
    "start": 687.12,
    "end": 692.12,
    "text": "que todos se haría sin faltar punto como lo pintaban los libros de caballerías."
  },
  {
    "start": 692.12,
    "end": 700.56,
    "text": "3 o 4 leguas habrían andado cuando descubrieron a don Quijote entre unas intrincadas peñas,"
  },
  {
    "start": 700.56,
    "end": 705.72,
    "text": "ya vestido, aunque no armado, y así como Dorotea le vio y fue informada por Sancho que aquel"
  },
  {
    "start": 705.72,
    "end": 710.72,
    "text": "era Don Quijote, dio de la zote a su palafrén, siguiendo el bien barbado barbero."
  },
  {
    "start": 710.72,
    "end": 715.86,
    "text": "Y en llegando junto a él, el escudero se arrojó de la mula y fue a tomarle en los brazos"
  },
  {
    "start": 715.86,
    "end": 721.56,
    "text": "adrotea, que, dando pesadumbre con grande desenvoltura, se fue a encoger de rodillas ante"
  },
  {
    "start": 721.56,
    "end": 726.76,
    "text": "las de Don Quijote, y aunque él procuraba por levantarla, ella, sin levantarse, le habló"
  },
  {
    "start": 726.76,
    "end": 728.48,
    "text": "de esta guisa."
  },
  {
    "start": 728.48,
    "end": 734.88,
    "text": "De aquí no me levantaré, oh valeroso y esforzado caballero, hasta que la vuestra bondad y cortesía"
  },
  {
    "start": 734.88,
    "end": 739.88,
    "text": "a mi otorgamiento, el cual redundará en un rey prez de vuestra persona y en pro de"
  },
  {
    "start": 739.88,
    "end": 743.76,
    "text": "la más desconsolada y agraviada doncella que el sol ha visto."
  },
  {
    "start": 743.76,
    "end": 748.76,
    "text": "Y si es que el valor de vuestro fuerte brazo corresponde a la fama de vuestro inmortal"
  },
  {
    "start": 748.76,
    "end": 754.16,
    "text": "fama, obligado estáis a favorecer a la sinventura que de tan lejanas tierras viene, al"
  },
  {
    "start": 754.16,
    "end": 758.28,
    "text": "olor de vuestro famoso nombre, buscando espera remedio de sus desdichas."
  },
  {
    "start": 758.28,
    "end": 763.76,
    "text": "«No os responderé palabra, férvosa señora», respondió don Quijote."
  },
  {
    "start": 763.76,
    "end": 767.52,
    "text": "«Ni oiré más cosa de vuestra facienda, hasta que os levantéis de tierra»."
  },
  {
    "start": 767.52,
    "end": 771.68,
    "text": "«No me levantaré, señor», respondió la flaca Don Cella."
  },
  {
    "start": 771.68,
    "end": 775.84,
    "text": "«Si primero, por vuestra cortesía, no me he sotorgado, entonces, que pido»."
  },
  {
    "start": 775.84,
    "end": 779.84,
    "text": "«Yo, vos lo otorgo y concedo», respondió Don Quijote."
  },
  {
    "start": 779.84,
    "end": 784.44,
    "text": "Cómo no se haya de cumplir en daño o mengua de mi rey, de mi patria y de aquella que"
  },
  {
    "start": 784.44,
    "end": 786.84,
    "text": "de mi corazón y libertad tiene la llave."
  },
  {
    "start": 786.84,
    "end": 793.6,
    "text": "No será endaño ni mengua de los que decís, mi buen señor, replicó la dolorosa doncella."
  },
  {
    "start": 793.6,
    "end": 800.16,
    "text": "Y, estando en esto, se llegó Sancho Panza al oído de su señor y muy pasito le dijo,"
  },
  {
    "start": 800.16,
    "end": 805.12,
    "text": "«Bien puede vuestro mercer, señor, concederle el don que pide, que no es cosa de nada,"
  },
  {
    "start": 805.12,
    "end": 810.0,
    "text": "solo es matar a un gigante, y esto que lo pides la alta princesa a mi comitiva, reina"
  },
  {
    "start": 810.0,
    "end": 813.16,
    "text": "del gran reino de Micomicón, de la ínsula de Toboso»."
  },
  {
    "start": 813.16,
    "end": 818.32,
    "text": "Se a quien fuere respondió Don Quijote, que yo haré lo que soy obligado y lo que manda"
  },
  {
    "start": 818.32,
    "end": 822.24,
    "text": "mi conciencia, conforme a lo que profesado tengo."
  },
  {
    "start": 822.24,
    "end": 828.36,
    "text": "Y volviéndose a la doncella, dijo: —La vuestra gran fermosura se levante, que yo le otorgo."
  },
  {
    "start": 828.36,
    "end": 830.92,
    "text": "el don que pedire me quisiera"
  },
  {
    "start": 830.92,
    "end": 836.6,
    "text": "Pues el que pido es, dijo la doncella, que vuestra magnánima persona se venga luego"
  },
  {
    "start": 836.6,
    "end": 841.44,
    "text": "conmigo donde yo le llevare y me prometa de no meterse en otra aventura ni"
  },
  {
    "start": 841.44,
    "end": 846.28,
    "text": "y demanda alguna, hasta darme venganza de un traidor que, contra todo derecho divino y humano, me ha hecho el mayor agravio que se puede imaginar."
  },
  {
    "start": 846.28,
    "end": 848.44,
    "text": "y humano, me tiene usurpado mi reino."
  },
  {
    "start": 848.44,
    "end": 854.72,
    "text": "«Digo que así lo hago», respondió don Quijote, «y así podéis, señora, desde hoy"
  },
  {
    "start": 854.72,
    "end": 859.68,
    "text": "más, desechar la melancolía que os fatiga y hacer que cobre nuevos bríos y fuerzas"
  },
  {
    "start": 859.68,
    "end": 864.88,
    "text": "vuestras desmayadas esperanzas, que, con la ayuda de Dios y la de mi brazo, vos os veréis"
  },
  {
    "start": 864.88,
    "end": 870.16,
    "text": "presto restituida en vuestro reino y sentada en la silla de vuestro antiguo y grande estado,"
  },
  {
    "start": 870.16,
    "end": 874.16,
    "text": "Esa era de hecho de los follones que en contra de decir lo que quisieran."
  },
  {
    "start": 874.16,
    "end": 880.36,
    "text": "Y manos a la obra, que la tardanza suele engendrar el peligro."
  },
  {
    "start": 880.36,
    "end": 884.52,
    "text": "La menesterosa doncella puso con mucha porfía por besarle las manos."
  },
  {
    "start": 884.52,
    "end": 889.8,
    "text": "Más don Quijote, que en todo era comedido y cortés caballero, jamás lo consintió."
  },
  {
    "start": 889.8,
    "end": 894.72,
    "text": "Antes la hizo levantar y la abrazó con mucha cortesía y comedimiento, y mandó a Sancho"
  },
  {
    "start": 894.72,
    "end": 899.84,
    "text": "que requiriese las cinchas, arrocinante y le armase luego al punto."
  },
  {
    "start": 899.84,
    "end": 904.64,
    "text": "tancho descolgó las armas, que como trofeo de un árbol estaban pendientes y requiriendo"
  },
  {
    "start": 904.64,
    "end": 911.06,
    "text": "las cinchas en un punto armó a su señor, el cual, viéndose armado, dijo: ¡Vamos"
  },
  {
    "start": 911.06,
    "end": 917.08,
    "text": "aquí en el nombre de Dios a favorecer a esta gran señora!"
  },
  {
    "start": 917.08,
    "end": 921.24,
    "text": "Estaba el bárbaro hincado de rodillas, teniendo gran cuenta de disimular la risa y de que"
  },
  {
    "start": 921.24,
    "end": 927.28,
    "text": "no se le cayese la barba, con cuya caída quizá quedaran todos sin conseguir su buena intención."
  },
  {
    "start": 927.28,
    "end": 931.74,
    "text": "y viendo que ya el don estaba concedido y con la diligencia que Don Quijote se alistaba"
  },
  {
    "start": 931.74,
    "end": 936.76,
    "text": "para ir a cumplir con él, se levantó y tomó de la otra mano a su señora, y entre los dos"
  },
  {
    "start": 936.76,
    "end": 942.48,
    "text": "le subieron en la mula. Luego subió Don Quijote sobre Rocinante, y el barbero se"
  },
  {
    "start": 942.48,
    "end": 947.5,
    "text": "don en su cabalgadura, quedándose Sancho a pie, donde de nuevo se le renovó la pérdida"
  },
  {
    "start": 947.5,
    "end": 950.52,
    "text": "del rocío con la falta que entonces hacía."
  },
  {
    "start": 950.52,
    "end": 955.66,
    "text": "Más todo lo llevaba con gusto, por parecerle que ya su señor estaba puesto en camino y muy"
  },
  {
    "start": 955.66,
    "end": 960.54,
    "text": "pique de ser emperador, porque sin duda alguna pensaba que se veía de casar con aquella"
  },
  {
    "start": 960.54,
    "end": 966.04,
    "text": "princesa y ser, por lo menos, rey de mi comarcón."
  },
  {
    "start": 966.04,
    "end": 970.16,
    "text": "Solo le daba pesadumbre el pensar que aquel reino era en tierra de negros, y que la gente"
  },
  {
    "start": 970.16,
    "end": 975.06,
    "text": "que por sus pasayos le viese en haber de ser de todos necios, a lo cual hizo luego en su"
  },
  {
    "start": 975.06,
    "end": 979.22,
    "text": "imaginación un buen remedio, y dijo: «Sea, sí mismo»."
  },
  {
    "start": 979.22,
    "end": 982.14,
    "text": "¿Qué se me da a mí que mis pasajes sean negros?"
  },
  {
    "start": 982.14,
    "end": 986.58,
    "text": "para más que cargar con ellos y tras ellos a España, donde los podré vender y donde me"
  },
  {
    "start": 986.58,
    "end": 991.46,
    "text": "los pagarán de contado, de cuyo dinero podría comprar algún título o algún oficio con"
  },
  {
    "start": 991.46,
    "end": 995.3,
    "text": "que vivir descansado todos los días de mi vida?"
  },
  {
    "start": 995.3,
    "end": 999.9,
    "text": "No, sino dormíos, sino que no tengáis ingenio ni habilidad para disponer de las cosas, y para"
  },
  {
    "start": 999.9,
    "end": 1004.98,
    "text": "vender 30 o 10.000 vasallos en daca esas bajas."
  },
  {
    "start": 1004.98,
    "end": 1009.82,
    "text": "Para Dios que lo dejo volar, chico con grande o como pudiere, y que por negros que sean,"
  },
  {
    "start": 1009.82,
    "end": 1015.78,
    "text": "se volvió blanco su amarillo. Llegados, que me mamó el dedo."
  },
  {
    "start": 1015.78,
    "end": 1020.12,
    "text": "Con esto andaba tan solicito y tan contento que se le olvidaba la pesadumbre de su caminar."
  },
  {
    "start": 1020.12,
    "end": 1023.38,
    "text": "a pie."
  },
  {
    "start": 1023.38,
    "end": 1027.9,
    "text": "Todo esto miraban de entre unas peñas Cardenio y el cura, y no sabían qué hacerse para"
  },
  {
    "start": 1027.9,
    "end": 1033.06,
    "text": "juntarse con ellos. Pero el cura, que era gran taimado, imaginó luego lo que harían"
  },
  {
    "start": 1033.06,
    "end": 1038.38,
    "text": "para conseguir lo que deseaban, y fue que con unas tijeras que traía en un estuche quitó"
  },
  {
    "start": 1038.38,
    "end": 1043.22,
    "text": "con mucha presteza le afeitó la barba a Cardenio, y vistióle un capotillo pardo que él traía"
  },
  {
    "start": 1043.22,
    "end": 1047.94,
    "text": "y diole un herrero el jubón, y él se quedó en calzas y en jubón. Y quedó tan otro"
  },
  {
    "start": 1047.94,
    "end": 1054.42,
    "text": "de lo que antes parecía a Cardenio, que él mismo no se conociera aunque a un espejo se mirara."
  },
  {
    "start": 1054.42,
    "end": 1059.46,
    "text": "He hecho esto, puesto que ya los otros habían pasado delante en tanto que ellos se disfrazaban."
  },
  {
    "start": 1059.46,
    "end": 1064.42,
    "text": "con facilidad salieron al camino real antes que ellos, porque las malezas y malos pasos"
  },
  {
    "start": 1064.42,
    "end": 1070.7,
    "text": "de aquellos lugares no concedían que anduviesen tanto los de a caballo como los de a pie."
  },
  {
    "start": 1070.7,
    "end": 1075.02,
    "text": "En efecto, ellos se pusieron en el llano a la salida de la sierra, y así como salió"
  },
  {
    "start": 1075.02,
    "end": 1080.74,
    "text": "de Ydón Quijote y sus camaradas, el cura se le puso a mirar muy despacio, dando señales"
  },
  {
    "start": 1080.74,
    "end": 1085.8,
    "text": "de que le iba reconociendo, y al cabo de haberle estado una buena pieza mirando, se fue"
  },
  {
    "start": 1085.8,
    "end": 1090.2,
    "text": "a él con los brazos abiertos y diciendo a voces."
  },
  {
    "start": 1090.2,
    "end": 1095.14,
    "text": "La avienda hallado el espejo de la caballería, el mi buen compatriota don Quijote de la Mancha,"
  },
  {
    "start": 1095.14,
    "end": 1100.14,
    "text": "la flor y nata de la gentileza, el amparo y remedio de los menesterosos, la quintaesencia"
  },
  {
    "start": 1100.14,
    "end": 1102.48,
    "text": "de los caballeros andantes."
  },
  {
    "start": 1102.48,
    "end": 1108.52,
    "text": "Y diciendo esto, tenía abrazado por la rodilla de la pierna izquierda a don Quijote, el cual"
  },
  {
    "start": 1108.52,
    "end": 1113.4,
    "text": "se le quedó mirando con"
  },
  {
    "start": 1113.4,
    "end": 1119.04,
    "text": "atención, y al fin le conoció, y quedó como espantado de verle, y hizo gran fuerza"
  },
  {
    "start": 1119.04,
    "end": 1124.76,
    "text": "por apearse, mas el cura no lo consintió, por lo cual Don Quijote decía: Déjenme"
  },
  {
    "start": 1124.76,
    "end": 1128.96,
    "text": "vuestra merced, señor licenciado, que no es razón que yo esté a caballo y una tan"
  },
  {
    "start": 1128.96,
    "end": 1132.52,
    "text": "reverenda persona como vuestra merced de este habia."
  },
  {
    "start": 1132.52,
    "end": 1138.36,
    "text": "«Eso no consentiré yo en ningún modo», dijo el cura. «Este es el famoso caballo»."
  },
  {
    "start": 1138.36,
    "end": 1143.64,
    "text": "pues estando a caballo acaba las mayores hazañas y aventuras que en nuestra edad se han visto."
  },
  {
    "start": 1143.64,
    "end": 1148.2,
    "text": "Que a mí, aunque indigno de Tordote, bastará con subirme en las ancas de una de estas mulas."
  },
  {
    "start": 1148.2,
    "end": 1153.68,
    "text": "estos señores que combaten a Mercedes caminan. Si no lo han por enojo, y aun arreciente que"
  },
  {
    "start": 1153.68,
    "end": 1158.64,
    "text": "voy caballero sobre el caballo Pegaso, o sobre la cebra o alfanaje que cabalgaba el"
  },
  {
    "start": 1158.64,
    "end": 1163.76,
    "text": "famoso moro o muzará que, que aun hasta ahora, se han cantado en la gran cuesta azulema,"
  },
  {
    "start": 1163.76,
    "end": 1166.24,
    "text": "que dista poco de la gran ciudad."
  },
  {
    "start": 1166.24,
    "end": 1172.04,
    "text": "Aún no caía yo en tanto, mi señor licenciado, respondió don Quijote, y yo sé que mi señora"
  },
  {
    "start": 1172.04,
    "end": 1176.92,
    "text": "la princesa será servida por mi amor, demandar a su escudero de a vuestra merced de la silla"
  },
  {
    "start": 1176.92,
    "end": 1181.48,
    "text": "de su mula, que él podrá como darse en las ancas si es que ella lo sufre."
  },
  {
    "start": 1181.48,
    "end": 1186.8,
    "text": "Si sufre lo que yo creo, respondió la princesa, y también sé que no será menester"
  },
  {
    "start": 1186.8,
    "end": 1191.76,
    "text": "mandárselo a su merced mi escudero, que él es tan cortés y tan cortesano, que no consentirá"
  },
  {
    "start": 1191.76,
    "end": 1197.32,
    "text": "que una persona eclesiástica vaya pie pudiendo ir a caballo. Así es, respondió el"
  },
  {
    "start": 1197.32,
    "end": 1202.92,
    "text": "barbero. Y apeándose en un punto, convidó al cura con la silla, y él la tomó sin"
  },
  {
    "start": 1202.92,
    "end": 1208.66,
    "text": "hacerse mucho de rogar. Y fue el mal que al subir a las ancas el barbero, la mula que"
  },
  {
    "start": 1208.66,
    "end": 1213.3,
    "text": "en efecto era de alquiler, que para decir que era mala, a esto basta, alzó un poco los"
  },
  {
    "start": 1213.3,
    "end": 1218.14,
    "text": "cuartos traseros y dio dos coces en el aire, que a darlas en el pecho de más encolerizadas"
  },
  {
    "start": 1218.14,
    "end": 1224.3,
    "text": "o en la cabeza, el día era el diablo, la venida por don Quijote. Con todo eso les sobresaltó"
  },
  {
    "start": 1224.3,
    "end": 1229.08,
    "text": "de manera que cayó en el suelo, con tanto cuidado de las barbas que se le cayeron en el"
  },
  {
    "start": 1229.08,
    "end": 1234.0,
    "text": "suelo, y como se vio sin ellas, no tuvo otro remedio sino acudir a cubrirse el rostro con"
  },
  {
    "start": 1234.0,
    "end": 1239.68,
    "text": "ambas manos y a quejarse de que le habían derribado las muelas. Don Quijote, como vio todo"
  },
  {
    "start": 1239.68,
    "end": 1245.32,
    "text": "aquel mazo de barba, sin quejidos y sin sangre, lejos del rostro del escudero caído, dijo."
  },
  {
    "start": 1245.32,
    "end": 1251.84,
    "text": "Vive Dios que es gran milagro este, y las barbas le han derribado y arrancado del rostro."
  },
  {
    "start": 1251.84,
    "end": 1257.76,
    "text": "como si las quitaran a posta. El cura, que vio el peligro que corría su invención de ser"
  },
  {
    "start": 1257.76,
    "end": 1262.64,
    "text": "descubierta, acudió luego a las barbas y fuese con ellas a donde yacía más encogido."
  },
  {
    "start": 1262.64,
    "end": 1268.7,
    "text": "dando voces todavía. Y de un golpe, llegándole la cabeza al pecho, se las puso, murmurando"
  },
  {
    "start": 1268.7,
    "end": 1273.58,
    "text": "sobre él unas palabras, que dijo era cierto salmo apropiado para pegar barbas como"
  },
  {
    "start": 1273.58,
    "end": 1279.24,
    "text": "lo verían. Y cuando se las tuvo puestas, se apartó, y quedó el escudero también barbado."
  },
  {
    "start": 1279.24,
    "end": 1284.6,
    "text": "y tan sano como de antes, de que se impuso don Quijote sobre manera, y rogó al cura que"
  },
  {
    "start": 1284.6,
    "end": 1289.68,
    "text": "cuando tuviese lugar le enseñase aquel salmo, que le entendía que su virtud era más"
  },
  {
    "start": 1289.68,
    "end": 1294.24,
    "text": "que apegar barba se debía de extender, pues estaba claro que de donde las barbas"
  },
  {
    "start": 1294.24,
    "end": 1300.28,
    "text": "se quitasen había de quedar la carne acada y maltrecha, y que, puesto que lo sanaba, a más"
  },
  {
    "start": 1300.28,
    "end": 1301.52,
    "text": "que barbas aprovechaba."
  },
  {
    "start": 1301.52,
    "end": 1309.68,
    "text": "Así es, dijo el cura, y prometió enseñárselo en la primera ocasión."
  },
  {
    "start": 1309.68,
    "end": 1313.72,
    "text": "Concertaronse que por entonces fuese el cura y a trecho se fueron los tres mudando hasta"
  },
  {
    "start": 1313.72,
    "end": 1319.18,
    "text": "que llegase a la venta, que estaría hasta dos leguas de allí."
  },
  {
    "start": 1319.18,
    "end": 1324.6,
    "text": "Puesto los tres a caballo, es a saber, don Quijote, la princesa y el cura, y los tres a pie,"
  },
  {
    "start": 1324.6,
    "end": 1329.88,
    "text": "el Cautivo, el bárbaro y Sancho Panza, don Quijote dijo a la doncella."
  },
  {
    "start": 1329.88,
    "end": 1334.24,
    "text": "vuestra grandeza, señora mía, guíe por donde más gusto le diere."
  },
  {
    "start": 1334.24,
    "end": 1337.36,
    "text": "Y antes que ella respondiese, dijo el licenciado:"
  },
  {
    "start": 1337.36,
    "end": 1342.16,
    "text": "Hacia qué reino quiere guiar la vuestra señoría, ¿es por ventura hacia el de mi comicon, que"
  },
  {
    "start": 1342.16,
    "end": 1347.74,
    "text": "que sí debe de serlo, yo sé poco de reinos. Ella, que estaba bien en todo, entendió"
  },
  {
    "start": 1347.74,
    "end": 1354.8,
    "text": "que había de responder que sí, y así dijo: «Sí, señor, hacia ese reino es mi camino»."
  },
  {
    "start": 1354.8,
    "end": 1359.98,
    "text": "«Sí, es así —dijo el cura—. Por la mitad de mi pueblo hemos de pasar, y de allí tomará»"
  },
  {
    "start": 1359.98,
    "end": 1364.7,
    "text": "a vuestra merced la derrota de Cartagena, donde se podrá embarcar con la buena aventura."
  },
  {
    "start": 1364.7,
    "end": 1369.64,
    "text": "Y si hay viento próspero, mar tranquilo y bonanza, en poco menos de nueve años se"
  },
  {
    "start": 1369.64,
    "end": 1374.2,
    "text": "se podrá estar a la vista de la gran laguna meona, digo meótides, que está poco más"
  },
  {
    "start": 1374.2,
    "end": 1378.64,
    "text": "de cien jornadas más acá del reino de vuestra grandeza."
  },
  {
    "start": 1378.64,
    "end": 1381.76,
    "text": "Vuestra Merced está engañado, señor mío, dijo ella."
  },
  {
    "start": 1381.76,
    "end": 1385.76,
    "text": "Porque no ha dos años que yo partí de él y en verdad que nunca tuve buen tiempo, y con"
  },
  {
    "start": 1385.76,
    "end": 1390.72,
    "text": "todo eso he llegado a ver lo que tanto deseaba, que es al señor don Quijote de la Mancha."
  },
  {
    "start": 1390.72,
    "end": 1394.68,
    "text": "Cuantas nuevas llegaron a mis oídos así como puse los pies en España."
  },
  {
    "start": 1394.68,
    "end": 1401.04,
    "text": "y ellas me movieron a buscarle para encomendarme a su cortesía y fiarme de la justicia del valor de su invencible brazo."
  },
  {
    "start": 1402.8,
    "end": 1409.24,
    "text": "No más, Cese mi salvanzas, dijo en este sazón don Quijote, porque soy enemigo de todo género de adulación."
  },
  {
    "start": 1409.24,
    "end": 1413.96,
    "text": "y aunque esta no lo sea, todavía ofenden mis castas orejas semejantes pláticas."
  },
  {
    "start": 1415.36,
    "end": 1420.56,
    "text": "Lo que yo sé decir, señora mía, es que ahora tenga valor o no, el que tuviera o no tuviera"
  },
  {
    "start": 1420.56,
    "end": 1423.6,
    "text": "que sea de emplear en vuestro servicio hasta perder la vida."
  },
  {
    "start": 1423.6,
    "end": 1426.66,
    "text": "Y así, dejando esto para su tiempo,"
  },
  {
    "start": 1426.66,
    "end": 1430.7,
    "text": "luego al señor licenciado me diga que es la causa que le ha traído por estas partes tan"
  },
  {
    "start": 1430.7,
    "end": 1434.64,
    "text": "solo, y tan sincopados y tan a la ligera, que me pones espanto."
  },
  {
    "start": 1434.64,
    "end": 1441.12,
    "text": "A eso responderé con brevedad, respondió el cura, porque sabrá vuestra merced, señor"
  },
  {
    "start": 1441.12,
    "end": 1446.0,
    "text": "Don Quijote, que yo y más en Nicolás, nuestro amigo y nuestro barbero, y vamos a Sevilla"
  },
  {
    "start": 1446.0,
    "end": 1449.88,
    "text": "recuperar cierto dinero que un pariente mío que hace muchos años que pasó a Indias me"
  },
  {
    "start": 1449.88,
    "end": 1456.08,
    "text": "había enviado, y no tampoco que no pasan de sesenta mil pesos ensayados, que es otro que tal."
  },
  {
    "start": 1456.08,
    "end": 1461.08,
    "text": "Y pasando ayer por estos lugares, nos salieron al encuentro cuatro salteadores y nos quitaron"
  },
  {
    "start": 1461.08,
    "end": 1466.48,
    "text": "hasta las barbas, y de modo nos asquitaron que le convino al barbero ponerse las postizas."
  },
  {
    "start": 1466.48,
    "end": 1470.88,
    "text": "y a una este mancebo que aquí va, señalando a Cárdenio, le pusieron como de nuevo."
  },
  {
    "start": 1470.88,
    "end": 1477.04,
    "text": "Y es lo bueno que es pública fama por estos contornos que los que nos saltearon son"
  },
  {
    "start": 1477.04,
    "end": 1482.3,
    "text": "de unos galeotes que dicen que libertó, si en este mismo sitio, un hombre tan valiente"
  },
  {
    "start": 1482.3,
    "end": 1487.4,
    "text": "que a pesar del comisario y de las guardas lo soltó a todos. Y sin duda alguna él debía"
  },
  {
    "start": 1487.4,
    "end": 1492.38,
    "text": "de estar fuera de juicio o debe de ser tan grande bellaco como ellos, o algún hombre sin"
  },
  {
    "start": 1492.38,
    "end": 1497.28,
    "text": "alma y sin conciencia, pues quiso soltar al lobo entre las ovejas y a la raposa entre las"
  },
  {
    "start": 1497.28,
    "end": 1502.44,
    "text": "gallinas, a la mosca entre la miel. Quiso defraudar la justicia y ir contra su rey"
  },
  {
    "start": 1502.44,
    "end": 1509.1,
    "text": "señor natural, pues fue contra sus justos mandamientos. Quiso, digo, quitar a las galeras sus pies,"
  },
  {
    "start": 1509.1,
    "end": 1514.64,
    "text": "poner en alboroto a la Santa Hermandad, que había muchos años que reposaba. Quiso finalmente"
  },
  {
    "start": 1514.64,
    "end": 1520.84,
    "text": "hacer un hecho por donde se pierda su alma y no se gane su cuerpo. Había **les** contado"
  },
  {
    "start": 1520.84,
    "end": 1525.12,
    "text": "Sancho Panza y al barbero la aventura de los galeotes que acabó su amo con tanta"
  },
  {
    "start": 1525.12,
    "end": 1530.12,
    "text": "gloria esulla, y por esto cargaba la mano el cura refiriéndola, por ver lo que hacía"
  },
  {
    "start": 1530.12,
    "end": 1535.48,
    "text": "o decía don Quijote, al cual se le mudaba la color a cada palabra y no sabía qué decir."
  },
  {
    "start": 1535.48,
    "end": 1540.4,
    "text": "él había sido el libertador de aquella buena gente."
  },
  {
    "start": 1540.4,
    "end": 1544.52,
    "text": "Estos pues, dijo el cura, fueron los que nos robaron, quiso es por su misericordia."
  },
  {
    "start": 1544.52,
    "end": 1556.38,
    "text": "se lo perdone al que no los dejó llevar al debido a su gusto."
  }
]