[
  {
    "start": 0.0,
    "end": 8.68,
    "text": "El ingenioso hidalgo don Quijote de la Mancha."
  },
  {
    "start": 8.68,
    "end": 14.12,
    "text": "Primera parte."
  },
  {
    "start": 14.12,
    "end": 19.72,
    "text": "Capítulo I, que trata de la condición y ejercicio del famoso hidalgo don Quijote"
  },
  {
    "start": 19.72,
    "end": 26.88,
    "text": "de la Mancha."
  },
  {
    "start": 26.88,
    "end": 31.72,
    "text": "En un lugar de la Mancha, de cuyo nombre no quiero acordarme, no ha mucho tiempo que vivía"
  },
  {
    "start": 31.72,
    "end": 37.8,
    "text": "un hidalgo de los de lanza en astillero, a Rocinante, Rocín Flaco y Clavileño Corredor."
  },
  {
    "start": 37.8,
    "end": 42.44,
    "text": "Una olla de algo más vaca que carnero, salpicón las más noches, duelos y quebrantos"
  },
  {
    "start": 42.44,
    "end": 47.96,
    "text": "los sábados, lenteja los viernes, algún palomino de añadidura los domingos consumían"
  },
  {
    "start": 47.96,
    "end": 50.96,
    "text": "las tres partes de su hacienda."
  },
  {
    "start": 50.96,
    "end": 56.28,
    "text": "El resto de ella concluían salía de velarte, calzas de velludo para las fiestas con sus pantuflos."
  },
  {
    "start": 56.28,
    "end": 62.92,
    "text": "de lo mismo, y los días de entre semana se honraba con su vellorí de lo más fino."
  },
  {
    "start": 62.92,
    "end": 67.66,
    "text": "Tenía en su casa una ama que pasaba de los 40, y una sobrina que no llegaba a los 20, y un"
  },
  {
    "start": 67.66,
    "end": 73.76,
    "text": "mozo de campo y plaza que así en sí llevaba al rocín como tomaba la podadera."
  },
  {
    "start": 73.76,
    "end": 79.56,
    "text": "Frisaba la edad de nuestro hidalgo con los cincuenta años. Era de complexión recia, seco de"
  },
  {
    "start": 79.56,
    "end": 84.84,
    "text": "carne, en jüigo de rostro, gran madrugador y amigo de la caza."
  },
  {
    "start": 84.84,
    "end": 89.76,
    "text": "decir que tenía el sobrenombre de Quejana o Quejada, que en esto hay alguna diferencia"
  },
  {
    "start": 89.76,
    "end": 94.84,
    "text": "en los autores que desde luego escriben, aunque por conjeturas verisímiles se dejan"
  },
  {
    "start": 94.84,
    "end": 100.32,
    "text": "entender que se llamaba Quijana. Pero esto importa poco a nuestro cuento, basta que"
  },
  {
    "start": 100.32,
    "end": 106.28,
    "text": "en la narización de él no se salga un punto de la verdad."
  },
  {
    "start": 106.28,
    "end": 110.52,
    "text": "Después de saber que este sobredicho y dalgo, los ratos que estaba ocioso, que eran los"
  },
  {
    "start": 110.52,
    "end": 115.72,
    "text": "más del año se daba a leer libros de caballerías, con tanta afición y gusto que olvidó casi de todo punto el ejercicio de la caza, y aun la administración de su hacienda."
  },
  {
    "start": 115.72,
    "end": 121.92,
    "text": "todo punto el ejercicio de la caza y a la administración de su hacienda. Y llegó a tanto su curiosidad"
  },
  {
    "start": 121.92,
    "end": 127.2,
    "text": "y desatino en esto, que vendió muchas anegas de tierra de sembradura para comprar libros de"
  },
  {
    "start": 127.2,
    "end": 134.4,
    "text": "caballerías en Gelis, y así llevó a su casa todos cuantos pudo haber de ellos. Y de todos"
  },
  {
    "start": 134.4,
    "end": 140.4,
    "text": "ningunos le parecían también como los que compuso el famoso Feliciano de Silva, porque la claridad"
  },
  {
    "start": 140.4,
    "end": 145.8,
    "text": "de su prosa y aquella es intrincada razón suyas que le parecían de perlas. Y más"
  },
  {
    "start": 145.8,
    "end": 150.6,
    "text": "cuando llegaba a leer aquellos requiebros y cartas de desafíos, donde en muchas partes"
  },
  {
    "start": 150.6,
    "end": 156.52,
    "text": "hallabas escrito. La razón de la sinrazón que a mi razón se hace, de tal manera mi razón"
  },
  {
    "start": 156.52,
    "end": 160.76,
    "text": "en flaqueza que con razón me quejo de la vuestra fermosura."
  },
  {
    "start": 160.76,
    "end": 166.44,
    "text": "Y también cuando leía, los altos cielos que de vuestra divinidad adivinaban con"
  },
  {
    "start": 166.44,
    "end": 173.98,
    "text": "las estrellas os fortifican y os hacen merecedora del merecimiento que merece vuestra grandeza."
  },
  {
    "start": 173.98,
    "end": 178.26,
    "text": "Con estas razones perdía el pobre caballero el juicio, y desvelábase por entenderlas."
  },
  {
    "start": 178.26,
    "end": 183.14,
    "text": "y desentrañarles el sentido que no se los aclaran y las entendiera el mismo Aristóteles"
  },
  {
    "start": 183.14,
    "end": 186.92,
    "text": "si resucitará para solo ello."
  },
  {
    "start": 186.92,
    "end": 191.82,
    "text": "No estaba muy bien con las heridas que don Belianís recibía, porque se imaginaba que por"
  },
  {
    "start": 191.82,
    "end": 196.42,
    "text": "grandes maestros que lo hubiesen curado no dejarían de tener el rostro y todo el cuerpo"
  },
  {
    "start": 196.42,
    "end": 202.18,
    "text": "lleno de cicatrices y señales. Pero con todo, a la baba, en su aura que iba a acabar"
  },
  {
    "start": 202.18,
    "end": 207.06,
    "text": "su libro con la promesa de aquella inacabable aventura, y muchas veces le vino deseo de"
  },
  {
    "start": 207.06,
    "end": 212.52,
    "text": "tomar la pluma y dar fin al pie de la letra como allí se promete. Y sin duda alguna"
  },
  {
    "start": 212.52,
    "end": 217.36,
    "text": "lo hiciera, y aun se liera con ello, si otros mayores y continuos pensamientos no se lo"
  },
  {
    "start": 217.36,
    "end": 223.8,
    "text": "torbaran. Tuvo muchas veces competencia con el cura de su lugar, que era un predocto"
  },
  {
    "start": 223.8,
    "end": 228.88,
    "text": "graduado en Sigüenza, sobre cual había sido mejor caballero, Palmerín de Inglaterra o"
  },
  {
    "start": 228.88,
    "end": 230.88,
    "text": "Amadís de Gaula."
  },
  {
    "start": 230.88,
    "end": 235.56,
    "text": "Mas maese Nicolás, barbero del mismo pueblo, decía que ninguno llegaba al caballero del"
  },
  {
    "start": 235.56,
    "end": 241.12,
    "text": "Febo y que si alguno se le podía comparar era don Galaor, hermano de Amadís de Gaula."
  },
  {
    "start": 241.12,
    "end": 245.6,
    "text": "porque tenía muy acomodada condición para todo, que no era caballero melindroso ni"
  },
  {
    "start": 245.6,
    "end": 251.32,
    "text": "tan llorón como su hermano, y que lo de la valentía no le iba en zagar."
  },
  {
    "start": 251.32,
    "end": 255.76,
    "text": "En resolución él se enfrascó tanto en su lectura que se le pasaban las noches leyendo"
  },
  {
    "start": 255.76,
    "end": 261.64,
    "text": "declaro en claro, y los días de turbio en turbio. Y así, del poco dormir y del mucho leer,"
  },
  {
    "start": 261.64,
    "end": 265.76,
    "text": "se le secó el cerebro de manera que vino a perder el juicio."
  },
  {
    "start": 265.76,
    "end": 269.76,
    "text": "Lleno se lee la fantasía de todo aquello que leía en los libros, así de encantamientos"
  },
  {
    "start": 269.76,
    "end": 276.0,
    "text": "como dependencias, batallas, desafíos, heridas, requiebros, amores, tormentas y disparates"
  },
  {
    "start": 276.0,
    "end": 277.0,
    "text": "imposibles."
  },
  {
    "start": 277.0,
    "end": 281.52,
    "text": "Y asentósele de tal modo en la imaginación que era verdad toda aquella máquina de"
  },
  {
    "start": 281.52,
    "end": 286.12,
    "text": "aquellas soñadas invenciones que leía, que para él no había otra historia más cierta en el mundo"
  },
  {
    "start": 286.12,
    "end": 292.52,
    "text": "en el mundo. Decía que el C. de Ruidíaz había sido muy buen caballero, pero que no tenía"
  },
  {
    "start": 292.52,
    "end": 297.32,
    "text": "que ver con el caballero de la ardiente espada, que de solo un revés había partido por medio"
  },
  {
    "start": 297.32,
    "end": 301.0,
    "text": "dos fieros y descomunales gigantes."
  },
  {
    "start": 301.0,
    "end": 305.16,
    "text": "Mejor estaba con Bernardo del Carpio, porque en Roncesvalles se había muerto a Roldán."
  },
  {
    "start": 305.16,
    "end": 310.28,
    "text": "el encantado valiéndose de la industria de Hércules cuando ahogó a Anteo el hijo de la tierra"
  },
  {
    "start": 310.28,
    "end": 315.0,
    "text": "entre los brazos. Decía mucho bien del gigante Morgante, porque"
  },
  {
    "start": 315.0,
    "end": 320.12,
    "text": "con ser de aquella generación gigantea que todos son soberbios y descomedidos, él solo"
  },
  {
    "start": 320.12,
    "end": 326.2,
    "text": "era fabla y bien criado. Pero sobre todo se estaba bien con Reinaldos de Montalbán,"
  },
  {
    "start": 326.2,
    "end": 331.2,
    "text": "y más cuando le veía salir de su castillo y robar cuantos topaba, y cuando en Flandes"
  },
  {
    "start": 331.2,
    "end": 336.42,
    "text": "robó a que Lídora de Mauma que era todo de oro, según dice su historia. Diera el"
  },
  {
    "start": 336.42,
    "end": 341.2,
    "text": "por dar una mano de coces al traidor de Galalón, el ama que tenía, y a una su sobrina de"
  },
  {
    "start": 341.2,
    "end": 347.08,
    "text": "Aña Didura. En efecto, rematado ya su juicio, vino a dar en el más"
  },
  {
    "start": 347.08,
    "end": 351.7,
    "text": "extraño pensamiento que jamás dio loco en el mundo, y fue que le pareció conveniente"
  },
  {
    "start": 351.7,
    "end": 356.78,
    "text": "y necesario, así para el aumento de su honra como para el servicio de su república,"
  },
  {
    "start": 356.78,
    "end": 362.1,
    "text": "se caballero andante, seguirse por todo el mundo con sus armas y caballo a buscar las aventuras"
  },
  {
    "start": 362.1,
    "end": 368.5,
    "text": "y a ejercitarse en todo aquello que había leído que los caballeros andantes se ejercitaban."
  },
  {
    "start": 368.5,
    "end": 373.26,
    "text": "Deshaciendo todo género de agravio y poniéndose en ocasiones y peligros donde, acabándolos"
  },
  {
    "start": 373.26,
    "end": 377.42,
    "text": "cobrase turno, nombre y fama."
  },
  {
    "start": 377.42,
    "end": 381.54,
    "text": "Imaginaba el pobre ya haber coronado por el valor de su brazo por lo menos el imperio de"
  },
  {
    "start": 381.54,
    "end": 387.02,
    "text": "trapisonda, y así, con estos tan agradables pensamientos, llevado del extraño gusto"
  },
  {
    "start": 387.02,
    "end": 391.46,
    "text": "que en ello sentía, sería preciso poner en efecto lo que deseaba."
  },
  {
    "start": 391.46,
    "end": 396.62,
    "text": "Y lo primero que hizo fue limpiar unas armas que habían sido de sus bisabuelos, que"
  },
  {
    "start": 396.62,
    "end": 401.3,
    "text": "tomado señorín ni llenas de moho, los siglos había que estaban puestas y olvidadas"
  },
  {
    "start": 401.3,
    "end": 402.74,
    "text": "en un rincón."
  },
  {
    "start": 402.74,
    "end": 408.14,
    "text": "Limpió la celada de Mambrino lo mejor que pudo, pero vio que tenía una gran falta y era que"
  },
  {
    "start": 408.14,
    "end": 411.5,
    "text": "no tenía celada de encaje, sino morriones simples."
  },
  {
    "start": 411.5,
    "end": 417.02,
    "text": "Mas a esto suplió su industria, porque de cartones hizo un modo de media celada que, encajada"
  },
  {
    "start": 417.02,
    "end": 423.02,
    "text": "con el morrión, hacían una apariencia de acerada entera."
  },
  {
    "start": 423.02,
    "end": 427.1,
    "text": "Es verdad que para probar si era fuerte y podía estar al riesgo de una cuchillada, sacó"
  },
  {
    "start": 427.1,
    "end": 431.94,
    "text": "su espada y le dio dos golpes, y con el primero y en un punto deshizo lo que había hecho en"
  },
  {
    "start": 431.94,
    "end": 433.18,
    "text": "una semana."
  },
  {
    "start": 433.18,
    "end": 438.04,
    "text": "y no dejó de parecerle mal la facilidad con que le había hecho pedazos, y, por asegurarse"
  },
  {
    "start": 438.04,
    "end": 443.34,
    "text": "de este peligro, la tornó a hacer nueva, poniéndole unas barras de hierro por dentro,"
  },
  {
    "start": 443.34,
    "end": 447.86,
    "text": "de tal manera que el que dos a tus hechos de su fortaleza y sin querer hacer nueva experiencia"
  },
  {
    "start": 447.86,
    "end": 454.42,
    "text": "de ella, la diputó y tuvo por celada finísima de encaje."
  },
  {
    "start": 454.42,
    "end": 458.56,
    "text": "Fue luego a ver a su rocín, y aunque tenía más cuartos que un real y más tachas que"
  },
  {
    "start": 458.56,
    "end": 463.4,
    "text": "caballo de Gonela, que tanto un pellite oza fuite, que le pareció que ni el Bucéfalo"
  },
  {
    "start": 463.4,
    "end": 467.0,
    "text": "de Alejandro ni va venca al del Cid con él se igualaban."
  },
  {
    "start": 467.0,
    "end": 473.8,
    "text": "Cuatro días se le pasaron en imaginar qué nombre le pondría a su caballo, porque, según se decía él a sí mismo,"
  },
  {
    "start": 473.8,
    "end": 479.0,
    "text": "no era razón que caballero de tan famoso y tan bueno caballo por sí, estuviese sin nombre"
  },
  {
    "start": 479.0,
    "end": 480.0,
    "text": "conocido."
  },
  {
    "start": 480.0,
    "end": 485.72,
    "text": "Y así procuraba como darte, de manera que declarase quién había sido antes que fuese"
  },
  {
    "start": 485.72,
    "end": 491.24,
    "text": "de caballero andante y lo que era entonces. Pues estaba muy puesto en razón que, mudando"
  },
  {
    "start": 491.24,
    "end": 496.88,
    "text": "su señor estado, mudase él también el nombre, y le cobrase famoso y temiendo, como convenía"
  },
  {
    "start": 496.88,
    "end": 502.36,
    "text": "la nueva orden y al nuevo ejercicio que ya profesaba. Y así, después de muchos nombres"
  },
  {
    "start": 502.36,
    "end": 508.22,
    "text": "que formó, borró y quitó, añadió, deshizo y tornó a hacer en su memoria e imaginación"
  },
  {
    "start": 508.22,
    "end": 513.28,
    "text": "al fin le vino a llamar Rocinante, nombre a su parecer alto, sonoro y significativo de"
  },
  {
    "start": 513.28,
    "end": 517.76,
    "text": "lo que había sido cuando fue rocinante antes de lo que ahora era, que era antes y primero"
  },
  {
    "start": 517.76,
    "end": 522.6,
    "text": "de todos los rocinantes del mundo."
  },
  {
    "start": 522.6,
    "end": 527.3,
    "text": "Puesto nombre y tan a su gusto a su caballo, quiso ponersele él mismo, y en este pensamiento"
  },
  {
    "start": 527.3,
    "end": 532.76,
    "text": "duró otros ocho días, y al cabo se vino a llamar don Quijote, de donde, como queda dicho"
  },
  {
    "start": 532.76,
    "end": 537.48,
    "text": "tomaron ocasión los autores de esta tan verdadera historia que sin duda se debía llamar"
  },
  {
    "start": 537.48,
    "end": 541.8,
    "text": "quejada, y no quezada, como otros quisieron decir."
  },
  {
    "start": 541.8,
    "end": 546.24,
    "text": "Pero acordándose que el valeroso Amadís no solo se había contentado con llamarse Amadís"
  },
  {
    "start": 546.24,
    "end": 551.32,
    "text": "Asecas, sino que añadió el nombre de su reino y patria por hacerla famosa, y se llamó"
  },
  {
    "start": 551.32,
    "end": 557.0,
    "text": "Amadís de Gaula, así quiso como buen caballero añadir al suyo el nombre de la suya, y llamarse"
  },
  {
    "start": 557.0,
    "end": 562.6,
    "text": "Don Quijote de la Mancha, con que a su parecer declaraba muy al vivo su linaje y patria."
  },
  {
    "start": 562.6,
    "end": 565.06,
    "text": "y la honraba a tomar el sobrenombre de bella."
  },
  {
    "start": 565.06,
    "end": 573.04,
    "text": "Quijote impías pues sus armas, de hecho del morrión celada, puesto nombre a su rocín y confirmándose"
  },
  {
    "start": 573.04,
    "end": 577.68,
    "text": "a sí mismo, sería entender que no le faltaba otra cosa sino buscar una dama de quien"
  },
  {
    "start": 577.68,
    "end": 583.28,
    "text": "enamorarse, porque el caballero andante sin amores era árbol sin hojas y sin fruto"
  },
  {
    "start": 583.28,
    "end": 587.64,
    "text": "cuerpo sin alma. Decías tú."
  },
  {
    "start": 587.64,
    "end": 592.04,
    "text": "Si yo, por males de mis pecados o por mi buena suerte, me encuentro por ahí con algún"
  },
  {
    "start": 592.04,
    "end": 596.56,
    "text": "gigante, como de ordinario les acontece a los caballeros andantes, y le da aviso de"
  },
  {
    "start": 596.56,
    "end": 602.2,
    "text": "un encuentro o le parto por mitad del cuerpo, o finalmente el suceso y le rindo, no será"
  },
  {
    "start": 602.2,
    "end": 606.96,
    "text": "bien tener a quien enviarle presentado, y que entre y se hinca de rodillas ante mi dulce"
  },
  {
    "start": 606.96,
    "end": 610.2,
    "text": "señora, y diga con vos humilde y rendida."
  },
  {
    "start": 610.2,
    "end": 615.52,
    "text": "Yo, señora, soy el gigante Caraculiambro, señor de la ínsula Malindrania, a quien venció"
  },
  {
    "start": 615.52,
    "end": 621.46,
    "text": "en singular batalla el jamás como se debe alabado caballero don Quijote de la Mancha."
  },
  {
    "start": 621.46,
    "end": 625.52,
    "text": "El cual me mandó que me presentase ante vuestra merced para que vuestra grandeza"
  },
  {
    "start": 625.52,
    "end": 627.6,
    "text": "disponga de mí a su talante."
  },
  {
    "start": 627.6,
    "end": 633.72,
    "text": "¡Oh! como se holgó nuestro buen caballero cuando hubo hecho este discurso y más cuando"
  },
  {
    "start": 633.72,
    "end": 637.3,
    "text": "ayó a quien dar nombre de su dama."
  },
  {
    "start": 637.3,
    "end": 641.36,
    "text": "Y fue a lo que se cree que en un lugar cerca del suyo había una moza labradora de"
  },
  {
    "start": 641.36,
    "end": 646.46,
    "text": "muy buen parecer, de quien él un tiempo anduvo enamorado, aunque, según se entiende, ella"
  },
  {
    "start": 646.46,
    "end": 650.72,
    "text": "jamás lo supo ni se dio o cató de ello."
  },
  {
    "start": 650.72,
    "end": 656.76,
    "text": "Y ambasea el don Zalorenzo, y a esta le pareció ser bien darle título de señora de sus pensamientos."
  },
  {
    "start": 656.76,
    "end": 661.34,
    "text": "y buscándole nombre que no desdijese mucho del suyo y que tirase y se encaminase al"
  },
  {
    "start": 661.34,
    "end": 667.04,
    "text": "de princesa y gran señora, vino a llamarla Dulcinea del Toboso, porque era natural de"
  },
  {
    "start": 667.04,
    "end": 672.76,
    "text": "El Toboso, nombre, a su parecer, músico y peregrino y significativo, como todos los demás que"
  },
  {
    "start": 672.76,
    "end": 683.38,
    "text": "a él y a sus cosas había puesto."
  }
]