[
  {
    "start": 0.0,
    "end": 5.0,
    "text": "Capítulo V, donde se prosigue la narración de la desgracia de nuestro caballero."
  },
  {
    "start": 11.0,
    "end": 16.52,
    "text": "Viendo, pues, que en efecto no podía menearse, acordó de acogerse a su ordinario remedio,"
  },
  {
    "start": 16.52,
    "end": 19.0,
    "text": "que era pensar en algún paso de sus libros."
  },
  {
    "start": 19.0,
    "end": 24.0,
    "text": "Y trújole su locura a la memoria que el de Valdovinos y del Marqués de Mantua,"
  },
  {
    "start": 24.0,
    "end": 28.0,
    "text": "cuando Carloto le dejó herido en la montaña, historia es la vida de los niños."
  },
  {
    "start": 28.0,
    "end": 33.82,
    "text": "no ignorada de los mozos, celebrada y aunque reñida de los viejos, y con todo esto no más"
  },
  {
    "start": 33.82,
    "end": 40.16,
    "text": "verdadera que los milagros de Mahoma. Esta, pues, le pareció a él que le venía de molde para el"
  },
  {
    "start": 40.16,
    "end": 46.18,
    "text": "paso en que se halla, y así, como en trance de grande sentimiento, se comenzó a volcar por la tierra y"
  },
  {
    "start": 46.18,
    "end": 50.68,
    "text": "a decir con debilitado aliento lo mismo que decía el herido caballero del bosque."
  },
  {
    "start": 50.68,
    "end": 58.8,
    "text": "¿Dónde está, señora mía, que no te duele mi mal, o no lo sabes, señora, o eres falsa y desleal?"
  },
  {
    "start": 58.8,
    "end": 66.72,
    "text": "Y de esta manera fue prosiguiendo en romance hasta aquellos versos que dicen: \"O noble marqués\"."
  },
  {
    "start": 66.72,
    "end": 69.08,
    "text": "de manto, mitra y señor carnal."
  },
  {
    "start": 69.08,
    "end": 75.64,
    "text": "¿Y quiso la suerte que, cuando llegó a este verso, acertó a pasar por allí un labrador"
  },
  {
    "start": 75.64,
    "end": 81.36,
    "text": "de su mesmo lugar y vecino suyo, que venía de llevar una carga de trigo al molino."
  },
  {
    "start": 81.36,
    "end": 85.78,
    "text": "El cual, viendo al hombre allí tendido, se llegó a él y le preguntó que quién era."
  },
  {
    "start": 85.78,
    "end": 89.8,
    "text": "y qué mal sentía, que tan tristemente se quejaba."
  },
  {
    "start": 89.8,
    "end": 95.76,
    "text": "Don Quijote creyó sin duda que aquel era el marqués de Mantua, y así no le respondió."
  },
  {
    "start": 95.76,
    "end": 100.68,
    "text": "otra cosa no fue sino proseguir en su romance, donde le daba cuenta de su desgracia y de"
  },
  {
    "start": 100.68,
    "end": 103.88,
    "text": "los amores del hijo del emperador con su esposa."
  },
  {
    "start": 103.88,
    "end": 111.32,
    "text": "de la misma manera que el romance lo canta. El labrador estaba admirado oyendo aquellos disparates,"
  },
  {
    "start": 111.32,
    "end": 117.2,
    "text": "y quitándole la visera, que ya estaba hecha pedazos de los palos, le limpió el rostro, que lo"
  },
  {
    "start": 117.2,
    "end": 123.4,
    "text": "tenía cubierto de polvo, y apenas le hubo limpiado cuando le conoció y le dijo: —Señor"
  },
  {
    "start": 123.4,
    "end": 128.16,
    "text": "que Ana, que así se debía de llamar cuando él tenía juicio y no había pasado de"
  },
  {
    "start": 128.16,
    "end": 134.36,
    "text": "de algo sosegado a caballero andante, quien ha puesto a vuestro mercader de esta suerte."
  },
  {
    "start": 134.36,
    "end": 137.72,
    "text": "Pero él seguía con su romance a cuanto le preguntaban."
  },
  {
    "start": 137.72,
    "end": 141.84,
    "text": "Viendo esto el buen hombre, lo mejor que pudo, le quitó el peto y espaldar para ver si"
  },
  {
    "start": 141.84,
    "end": 146.08,
    "text": "tenía alguna herida, pero no vio sangre ni señal alguna."
  },
  {
    "start": 146.08,
    "end": 151.08,
    "text": "Procuró levantarle del suelo y no con poco trabajo le subió sobre su jumento por parecer"
  },
  {
    "start": 151.08,
    "end": 153.92,
    "text": "la caballería más sosegada."
  },
  {
    "start": 153.92,
    "end": 158.64,
    "text": "cogió las armas, hasta las astillas de la lanza, y lió las sobrerrocinante, al cual"
  },
  {
    "start": 158.64,
    "end": 163.92,
    "text": "tomó de la rienda y del cabestro al asno, y se encaminó hacia su pueblo, bien pensativo."
  },
  {
    "start": 163.92,
    "end": 169.36,
    "text": "de oír los disparates que Don Quijote decía. Y no me iba a Don Quijote, que de puro"
  },
  {
    "start": 169.36,
    "end": 174.8,
    "text": "molido y quebrantado no se podía tener sobre el borrico, y de cuando en cuando daba unos"
  },
  {
    "start": 174.8,
    "end": 180.2,
    "text": "suspiros que los ponían en el cielo. De modo que de nuevo obligó a que el bachiller le preguntase,"
  },
  {
    "start": 180.2,
    "end": 184.92,
    "text": "le dijese que mal sentía, y no parece sino que el diablo le traía la memoria a los"
  },
  {
    "start": 184.92,
    "end": 190.92,
    "text": "cuentos acomodados a sus sucesos. Porque en aquel punto, olvidándose de Valdovinos,"
  },
  {
    "start": 190.92,
    "end": 195.66,
    "text": "se acordó del moro Abindarráez, cuando el alcaide de Antequera, Rodrigo de Narváez,"
  },
  {
    "start": 195.66,
    "end": 199.72,
    "text": "le prendió y llevó cautivo a su alcazaba."
  },
  {
    "start": 199.72,
    "end": 204.36,
    "text": "Desuerte que cuando el labrador le volvió a preguntar que cómo estaba y qué sentía,"
  },
  {
    "start": 204.36,
    "end": 209.2,
    "text": "le respondió las mismas palabras y razones que el cautivo a Benengeli respondía Rodrigo"
  },
  {
    "start": 209.2,
    "end": 214.56,
    "text": "de Narváez, del mismo modo que él había leído la historia en la *Diana* de Jorge de Montemayor,"
  },
  {
    "start": 214.56,
    "end": 216.6,
    "text": "donde se esconde."
  },
  {
    "start": 216.6,
    "end": 220.6,
    "text": "Aprovechándose de ella tan a propósito que el labrador se iba dando al diablo de oír"
  },
  {
    "start": 220.6,
    "end": 225.88,
    "text": "tanta máquina de necedades, por donde conoció que su vecino estaba loco, y daba a entender"
  },
  {
    "start": 225.88,
    "end": 230.66,
    "text": "prisa llegar al pueblo por excusar el enfado que don Quijote le causaba con su larga"
  },
  {
    "start": 230.66,
    "end": 231.66,
    "text": "horenga."
  },
  {
    "start": 231.66,
    "end": 234.84,
    "text": "Al cabo de lo cual, dijo."
  },
  {
    "start": 234.84,
    "end": 239.18,
    "text": "¡Qué papuestra Mercedes, señor don Rodrigo de Narváez, que está hermosa jarifa que he"
  },
  {
    "start": 239.18,
    "end": 244.72,
    "text": "dicho, es ahora la linda Dulcinea del Toboso, porque en mí he hecho, hago y haré los más"
  },
  {
    "start": 244.72,
    "end": 248.72,
    "text": "famosos hechos de caballería que se hayan visto, vean, ni verán en el mundo."
  },
  {
    "start": 248.72,
    "end": 252.88,
    "text": "A esto respondió el labrador:"
  },
  {
    "start": 252.88,
    "end": 257.32,
    "text": "¡Mire vuestra merced, señor pecador de mí, que yo no soy don Rodrigo de Narváez ni"
  },
  {
    "start": 257.32,
    "end": 260.84,
    "text": "el Marqués de Mantua, sino Pedro Alonso, su vecino!"
  },
  {
    "start": 260.84,
    "end": 265.24,
    "text": "Ni vuestra merced, Valdovinos, ni a Vivaldo, sino el honrado y de algo del señor"
  },
  {
    "start": 265.24,
    "end": 266.24,
    "text": "quejana."
  },
  {
    "start": 266.24,
    "end": 272.34,
    "text": "«Yo sé quién soy», respondió don Quijote, «y sé que puedo ser no solo los que he dicho,"
  },
  {
    "start": 272.34,
    "end": 276.5,
    "text": "sino todos los doce pares de Francia, y aun todos los nueve de la fama."
  },
  {
    "start": 276.5,
    "end": 281.28,
    "text": "Pues a todas las hazañas que ellos todos juntos y cada uno por sí hicieron, se aventajará"
  },
  {
    "start": 281.28,
    "end": 285.0,
    "text": "las vías."
  },
  {
    "start": 285.0,
    "end": 289.76,
    "text": "En estas pláticas, si no es y semejantes, llegaron al lugar a la hora que anochecía."
  },
  {
    "start": 289.76,
    "end": 293.6,
    "text": "pero la pradora acordó que fuese algo más noche, porque no viesen al molido y"
  },
  {
    "start": 293.6,
    "end": 296.6,
    "text": "de algo tan mal caballero."
  },
  {
    "start": 296.6,
    "end": 301.52,
    "text": "Llegada, pues, la hora que le pareció, entró en el pueblo y en la casa de don Quijote."
  },
  {
    "start": 301.52,
    "end": 306.12,
    "text": "que la cual halló toda la puerta abierta, y estaban en ella el cura y el barbero del lugar que"
  },
  {
    "start": 306.12,
    "end": 311.8,
    "text": "eran grandes amigos de don Quijote, que estaba aderezándole su ama a voces."
  },
  {
    "start": 311.8,
    "end": 316.88,
    "text": "Que le parecía vuestra merced, señor licenciado Pero Pérez, que así se llama, de la"
  },
  {
    "start": 316.88,
    "end": 322.12,
    "text": "desgracia de mi señor. Tres días ha que no parecen él, ni el rocín, ni la lanza, ni"
  },
  {
    "start": 322.12,
    "end": 328.28,
    "text": "la lanza, ni las armas. Desventurada de mí, que me doy a entender, y así es ello la verdad,"
  },
  {
    "start": 328.28,
    "end": 333.0,
    "text": "como nací para ser, que estos malditos libros de caballerías que él tiene y suele leer"
  },
  {
    "start": 333.0,
    "end": 338.2,
    "text": "tan ordinario, le han vuelto el juicio. Que ahora me acuerdo de haberle oído decir muchas"
  },
  {
    "start": 338.2,
    "end": 343.6,
    "text": "veces, hablando en sí, que quería hacerse caballero andante e irse a buscar las aventuras"
  },
  {
    "start": 343.6,
    "end": 349.42,
    "text": "por esos mundos. Encomendados sean a Satanás y a Barrabás los libros que hacía enojado"
  },
  {
    "start": 349.42,
    "end": 355.2,
    "text": "perder el más delicado entendimiento que había en toda la Mancha."
  },
  {
    "start": 355.2,
    "end": 358.52,
    "text": "La sobrina decía lo mismo, y aún decía más."
  },
  {
    "start": 358.52,
    "end": 363.36,
    "text": "«Sepa, señor Maese Nicolás, que era el nombre del barbero, que muchas veces la»"
  },
  {
    "start": 363.36,
    "end": 368.32,
    "text": "aconteció a mi señor tío estarse leyendo en estos desalmados libros de desventuras"
  },
  {
    "start": 368.32,
    "end": 373.24,
    "text": "dos días con sus noches. Al cabo de los cuales, arrojaba el libro de las manos y ponía"
  },
  {
    "start": 373.24,
    "end": 378.72,
    "text": "mano a la espada y andaba a cuchilladas con las paredes. Y cuando estaba muy cansado,"
  },
  {
    "start": 378.72,
    "end": 383.8,
    "text": "decía que había muerto a cuatro gigantes como cuatro torres. Y el sudor que sudaba del"
  },
  {
    "start": 383.8,
    "end": 389.36,
    "text": "cansancio, decía que era sangre de las heridas que había recibido en la batalla. Y bebía"
  },
  {
    "start": 389.36,
    "end": 394.88,
    "text": "se luego un gran jarro de agua fría, y quedaba sano y sosegado, diciendo que aquella agua"
  },
  {
    "start": 394.88,
    "end": 399.76,
    "text": "era una preciosísima bebida que le había traído el sabio Esquife, un grande encantador"
  },
  {
    "start": 399.76,
    "end": 401.76,
    "text": "y amigos suyos."
  },
  {
    "start": 401.76,
    "end": 406.36,
    "text": "Mas yo me tengo la culpa de todo, que no debí avisar a vuestras mercedes de los disparates de mi"
  },
  {
    "start": 406.36,
    "end": 410.96,
    "text": "señor tío, para que lo remediaran antes de llegar a lo que ha llegado, y quemaran todos"
  },
  {
    "start": 410.96,
    "end": 416.24,
    "text": "estos descomulgados libros, que tiene muchos que bien merecen ser abrasados, como si fuese"
  },
  {
    "start": 416.24,
    "end": 419.24,
    "text": "en derechas."
  },
  {
    "start": 419.24,
    "end": 423.56,
    "text": "Esto digo yo también, dijo el cura. Y a fe que no se pase el día de mañana sin que"
  },
  {
    "start": 423.56,
    "end": 428.12,
    "text": "de ellos no se haga acto público, y se han condenado al fuego, porque no denuncian"
  },
  {
    "start": 428.12,
    "end": 434.32,
    "text": "que en los libros de hacer lo que mi buen amigo debe de haber hecho."
  },
  {
    "start": 434.32,
    "end": 438.2,
    "text": "Todo esto estaba oyendo el bachiller y don Quijote, con que acabó de entender el"
  },
  {
    "start": 438.2,
    "end": 443.74,
    "text": "laboratorio la enfermedad de su vecino, y así comenzó a decir a voces."
  },
  {
    "start": 443.74,
    "end": 447.78,
    "text": "Habrán vuestras mercedes al señor Valdovinos, si al señor marqués de Mantua, que viene"
  },
  {
    "start": 447.78,
    "end": 452.92,
    "text": "mal ferido, y al señor Moro Alindaraz, que trae cautivo al valeroso Ruy Pérez de Viedma"
  },
  {
    "start": 452.92,
    "end": 456.44,
    "text": "al caer de Antequera."
  },
  {
    "start": 456.44,
    "end": 461.42,
    "text": "Estas voces oyeron todos, y como conocieron los unos a su amigo, las otras a su amo y"
  },
  {
    "start": 461.42,
    "end": 467.32,
    "text": "tío que aún no se había peinado del juvento, porque no podía, corrieron a abrazarle."
  },
  {
    "start": 467.32,
    "end": 472.74,
    "text": "Él dijo: «Ténganse todos, que vengo mal herido por la culpa de mi caballo."
  },
  {
    "start": 472.74,
    "end": 480.0,
    "text": "Llevenme a mi lecho y llámeces si fuere posible a la sabihonda que cure y cate de mis heridas."
  },
  {
    "start": 480.0,
    "end": 482.72,
    "text": "«Mira en Nora Maza», dijo en esto el ama."
  },
  {
    "start": 482.72,
    "end": 486.76,
    "text": "Si me fía mi bien mi corazón del pie que cojeaba mi Señor."
  },
  {
    "start": 486.76,
    "end": 492.44,
    "text": "Suba a vuestra merced buena hora, que sin que venga esa urgencia, les sabremos aquí curar."
  },
  {
    "start": 492.44,
    "end": 500.52,
    "text": "Malditos, ticos, sean otra vez y otros cientos estos libros de caballerías que tal han parado a vuestra merced."
  },
  {
    "start": 500.52,
    "end": 505.4,
    "text": "Lleváronle luego a la cama, y catándole las heridas no le hallaron ninguna."
  },
  {
    "start": 505.4,
    "end": 510.24,
    "text": "Y él dijo que todo era molimiento por haber dado una gran caída con Rocinante, su caballo."
  },
  {
    "start": 510.24,
    "end": 516.3,
    "text": "combatiéndose con diez hienas, los más desaforados y atrevidos que se pudieran hallar en gran parte de la tierra."
  },
  {
    "start": 516.3,
    "end": 524.62,
    "text": "«Tata, dijo el cura, hayan ahí en la danza, para mi sentiguada que yo los queme mañana antes que llegue la noche»."
  },
  {
    "start": 526.62,
    "end": 533.04,
    "text": "Y cielo le adonquijote en mil preguntas, y en ninguna quiso responder otra cosa sino que le diesen de comer y le dejase."
  },
  {
    "start": 533.04,
    "end": 538.92,
    "text": "en dormir, que era lo que más le importaba. Hizo así, y el cura se informó muy a la"
  },
  {
    "start": 538.92,
    "end": 542.92,
    "text": "larga del labrador del modo que había hallado a Don Quijote."
  },
  {
    "start": 542.92,
    "end": 547.28,
    "text": "Él se lo contó todo, con los disparates que a la llevarle y al traerle había dicho."
  },
  {
    "start": 547.28,
    "end": 551.62,
    "text": "que fue poner más deseo en el licenciado de hacerlo que otro día hizo, que fue llamar"
  },
  {
    "start": 551.62,
    "end": 556.2,
    "text": "a su amigo el barbero maese Nicolás, con el cual se vino a casa de Don Quijote."
  }
]