[
  {
    "start": 12.64,
    "end": 15.72,
    "text": "El siguiente, dijo don Quijote."
  },
  {
    "start": 15.72,
    "end": 20.2,
    "text": "Pues comenzamos en el estudiante por la pobreza y sus partes, veamos si es más rico el"
  },
  {
    "start": 20.2,
    "end": 21.2,
    "text": "soldado."
  },
  {
    "start": 21.2,
    "end": 25.6,
    "text": "Y veremos que no hay ninguno más pobre en la misma pobreza, porque está atento a la miseria."
  },
  {
    "start": 25.6,
    "end": 31.44,
    "text": "de su paga, que viene o tardar o nunca, o a lo que garbeare por sus manos, con notable peligro"
  },
  {
    "start": 31.44,
    "end": 34.12,
    "text": "de su vida y de su conciencia."
  },
  {
    "start": 34.12,
    "end": 39.12,
    "text": "Y a veces suele ser su desnudez tanta que un coleto acuchillado le sirve de gala y de"
  },
  {
    "start": 39.12,
    "end": 40.12,
    "text": "camisa."
  },
  {
    "start": 40.12,
    "end": 44.2,
    "text": "Y en la mitad del invierno se suele reparar de las inclemencias del cielo,"
  },
  {
    "start": 44.2,
    "end": 47.8,
    "text": "estando la campaña rasa con solo el aliento de su boca"
  },
  {
    "start": 47.8,
    "end": 54.2,
    "text": "que, como sale de lugar vacío, tengo por averiguado que debe de salir frío contra toda naturaleza."
  },
  {
    "start": 55.4,
    "end": 61.84,
    "text": "Pues esperad que espere que llegue la noche para restaurarse de todas estas incomodidades en la cama que le aguarda."
  },
  {
    "start": 61.84,
    "end": 65.52,
    "text": "la cual, si no es por su culpa, jamás ve cara de estraza,"
  },
  {
    "start": 65.52,
    "end": 70.56,
    "text": "que bien puede medir en la tierra los pies que quisiera y revolverse en ella a su sabor, sin"
  },
  {
    "start": 70.56,
    "end": 72.36,
    "text": "de bor que se encoja en las sábanas."
  },
  {
    "start": 72.36,
    "end": 80.0,
    "text": "Llegóse pues a todo esto el día y la hora de recibir el fruto de su ejercicio. Llegóse"
  },
  {
    "start": 80.0,
    "end": 84.92,
    "text": "un día de batalla, que allí le pondrán la borla en la cabeza, hecha de hilas, para curarle"
  },
  {
    "start": 84.92,
    "end": 89.36,
    "text": "de algún balazo que quizá le habrá pasado las hienes o le dejará estropeado de brazo"
  },
  {
    "start": 89.36,
    "end": 90.36,
    "text": "o pierna."
  },
  {
    "start": 90.36,
    "end": 96.68,
    "text": "Y cuando esto no suceda, sino que el cielo piadoso le guarde y conserve sano y vivo,"
  },
  {
    "start": 96.68,
    "end": 101.2,
    "text": "podrá ser que se quede la misma pobreza que antes estaba, y que sea menester que suceda"
  },
  {
    "start": 101.2,
    "end": 107.04,
    "text": "uno y otro reencuentro, una y otra batalla, y que de todas salga vencedor, para medrar"
  },
  {
    "start": 107.04,
    "end": 108.04,
    "text": "en algo."
  },
  {
    "start": 108.04,
    "end": 112.76,
    "text": "Pero estos milagros vencidas veces."
  },
  {
    "start": 112.76,
    "end": 117.16,
    "text": "Pero decidme, señores, si habéis mirado en ello, cuán menos son los premiados por la"
  },
  {
    "start": 117.16,
    "end": 120.04,
    "text": "guerra que los que han padecido en ella."
  },
  {
    "start": 120.04,
    "end": 125.08,
    "text": "en duda veis si responder que no tienen comparación y se pueden deducir a cuenta los muertos"
  },
  {
    "start": 125.08,
    "end": 130.22,
    "text": "y que se podrán contar los premiados vivos con tres letras de guarismo."
  },
  {
    "start": 130.22,
    "end": 135.36,
    "text": "Todo esto se atreve los letrados, porque de faltas, que no quiero decir de mangas,"
  },
  {
    "start": 135.36,
    "end": 138.08,
    "text": "todos tienen en qué entretenerse."
  },
  {
    "start": 138.08,
    "end": 143.82,
    "text": "Así que, aunque es mayor el trabajo del soldado, es mucho menor el premio."
  },
  {
    "start": 143.82,
    "end": 149.04,
    "text": "Pero esto se puede responder que es más fácil premiar a 2000 letrados que a 30.000 soldados."
  },
  {
    "start": 149.04,
    "end": 154.6,
    "text": "porque aquellos se premian con darles oficios que por fuerza han de dar a los de su profesión,"
  },
  {
    "start": 154.6,
    "end": 159.2,
    "text": "y a estos no se pueden premiar sino con la misma hacienda del señor a quien sirven,"
  },
  {
    "start": 159.2,
    "end": 164.52,
    "text": "y esta imposibilidad fortifica más la razón que tengo."
  },
  {
    "start": 164.52,
    "end": 169.12,
    "text": "Pero dejemos esto aparte, que es la verdad de muy dificultosa salida."
  },
  {
    "start": 169.12,
    "end": 172.76,
    "text": "Si no, volvamos a la permanencia de las armas contra las letras."
  },
  {
    "start": 172.76,
    "end": 174.84,
    "text": "materia que esta hora está por averiguar"
  },
  {
    "start": 174.84,
    "end": 178.1,
    "text": "según son las razones que cada uno de su parte alega."
  },
  {
    "start": 178.1,
    "end": 184.44,
    "text": "Y entre las que he dicho, dicen las letras que sin ellas no se podrían sustentar las armas."
  },
  {
    "start": 184.44,
    "end": 189.4,
    "text": "porque la guerra también tiene sus leyes y está sujeta a ellas, y que las leyes caen debajo"
  },
  {
    "start": 189.4,
    "end": 192.78,
    "text": "de lo que son letras y letrados."
  },
  {
    "start": 192.78,
    "end": 197.44,
    "text": "A esto responde que las armas que las leyes no se podrán sustentar sin ellas, porque con"
  },
  {
    "start": 197.44,
    "end": 202.8,
    "text": "las armas se defienden, las repúblicas se conservan, los reinos se guardan, las ciudades"
  },
  {
    "start": 202.8,
    "end": 208.12,
    "text": "se aseguran los caminos, se despejan los mares de corsarios, y finalmente, si por ellas"
  },
  {
    "start": 208.12,
    "end": 213.68,
    "text": "no fuese, las repúblicas, los reinos, las monarquías, las ciudades, los caminos de"
  },
  {
    "start": 213.68,
    "end": 218.72,
    "text": "mar y tierra, estarían sujetos al rigor y a la confusión que trae consigo la guerra"
  },
  {
    "start": 218.72,
    "end": 223.68,
    "text": "el tiempo que dura, y tiene licencia a usar de sus privilegios y de sus fuerzas."
  },
  {
    "start": 223.68,
    "end": 230.88,
    "text": "Y es cosa averiguada que aquello que más cuesta es estimado y debe estimarse en más."
  },
  {
    "start": 230.88,
    "end": 236.32,
    "text": "alcanzar alguno a ser eminente en letras le cuesta tiempo, vigilias, hambre, desnudez,"
  },
  {
    "start": 236.32,
    "end": 242.08,
    "text": "vaguitos de cabeza, indigestiones de estómago y otras cosas a estas adherentes, que en parte"
  },
  {
    "start": 242.08,
    "end": 244.84,
    "text": "ya las tengo referidas."
  },
  {
    "start": 244.84,
    "end": 249.74,
    "text": "Mas llegar uno por sus términos a ser buen soldado le cuesta todo lo que al estudiante en"
  },
  {
    "start": 249.74,
    "end": 255.1,
    "text": "tanto mayor grado que no tiene comparación, porque a cada paso está a pique de perder la"
  },
  {
    "start": 255.1,
    "end": 256.1,
    "text": "vida."
  },
  {
    "start": 256.1,
    "end": 261.82,
    "text": "¿Y qué te importa en necesidad y pobreza puede llegar ni fatigar al estudiante que llegue"
  },
  {
    "start": 261.82,
    "end": 267.26,
    "text": "al que tiene un soldado que, hallándose cercado en alguna fortaleza y estando de posta o guarda"
  },
  {
    "start": 267.26,
    "end": 272.5,
    "text": "en algún rebelde caballero, siente que los enemigos están minando hacia la parte donde él"
  },
  {
    "start": 272.5,
    "end": 277.4,
    "text": "está, y no puede apartarse de allí por ningún caso ni huir del peligro que de tan cerca"
  },
  {
    "start": 277.4,
    "end": 280.0,
    "text": "le amenaza."
  },
  {
    "start": 280.0,
    "end": 284.1,
    "text": "Solo lo que puede hacer es dar noticia a su capitán de lo que pasa, para que lo remita."
  },
  {
    "start": 284.1,
    "end": 289.7,
    "text": "con alguna contramina, y él se quedó, temiendo y esperando cuando improvisamente"
  },
  {
    "start": 289.7,
    "end": 294.74,
    "text": "a de subir a las nubes sin alas y bajar al abismo sin su voluntad."
  },
  {
    "start": 294.74,
    "end": 299.4,
    "text": "Y si este parece pequeño peligro, vemos el igual a Huéscar o el de investirse"
  },
  {
    "start": 299.4,
    "end": 305.2,
    "text": "dos galeras por las proas en mitad del mar espacioso, las cuales, en clavijadas y trabadas,"
  },
  {
    "start": 305.2,
    "end": 310.18,
    "text": "no le queda al soldado más espacio del que concede dos pies de tabla del espolón."
  },
  {
    "start": 310.18,
    "end": 315.4,
    "text": "Y con todo esto, viendo que tiene delante tantos ministros de la muerte que le amenazan"
  },
  {
    "start": 315.4,
    "end": 320.74,
    "text": "cuantos cañones de artillería se asestan de la parte contraria, que no dista su cuerpo"
  },
  {
    "start": 320.74,
    "end": 325.38,
    "text": "una lanza, y viendo que al primer descuido de los pies iría a visitar los profundos"
  },
  {
    "start": 325.38,
    "end": 331.76,
    "text": "senos de Neptuno, y con todo esto, con intrépido corazón, llevado de la honra que le incita,"
  },
  {
    "start": 331.76,
    "end": 336.12,
    "text": "se pone a ser blanco de tanta arcabucería y procura pasar por tan estrecho paso al"
  },
  {
    "start": 336.12,
    "end": 337.12,
    "text": "bajel contrario."
  },
  {
    "start": 337.12,
    "end": 347.12,
    "text": "Y lo que va a ser de admirar es que apenas uno ha caído donde no se podrá levantar hasta la fin del mundo, cuando otro ocupa su mismo lugar."
  },
  {
    "start": 347.12,
    "end": 355.12,
    "text": "Y si este también cae en el mar, que como enemigo le aguarda, otro y otro le suceden, sin dar tiempo al tiempo de sus muertes."
  },
  {
    "start": 355.12,
    "end": 361.12,
    "text": "Valentía y atrevimiento el mayor, que se pueda hallar en todos los trances de la guerra."
  },
  {
    "start": 361.12,
    "end": 366.28,
    "text": "Bien hayan aquellos benditos siglos que carecieron de la espantable furia de aquellos"
  },
  {
    "start": 366.28,
    "end": 371.64,
    "text": "en diabólicos instrumentos de la artillería. A cuyo inventor, tengo para mí que en el infierno"
  },
  {
    "start": 371.64,
    "end": 376.96,
    "text": "se le está dando el premio de su diabólica intención, con la cual dio causa que un infame"
  },
  {
    "start": 376.96,
    "end": 382.96,
    "text": "y cobrar de brazo quite la vida a un valeroso caballero, y que sin saber cómo ni por dónde,"
  },
  {
    "start": 382.96,
    "end": 388.52,
    "text": "en la mitad del coraje y brío que enciende y anima los valientes pechos, llega una desmandada"
  },
  {
    "start": 388.52,
    "end": 393.84,
    "text": "bala, disparada de quien quizá yo, y se espantó del resplandor que hizo el fuego al disparar"
  },
  {
    "start": 393.84,
    "end": 399.16,
    "text": "de la maldita magia, y corta y acaba en un instante los pensamientos y vidas de que"
  },
  {
    "start": 399.16,
    "end": 401.32,
    "text": "la merecía cozar largos siglos."
  },
  {
    "start": 401.32,
    "end": 408.14,
    "text": "Y así, considerando esto, estoy por decir que en el alma me pesa de haber tomado este"
  },
  {
    "start": 408.14,
    "end": 413.6,
    "text": "ejercicio de caballero andante en edad tan detestable como es esta en que ahora vivimos."
  },
  {
    "start": 413.6,
    "end": 418.64,
    "text": "aunque a mí en ningún peligro me pone miedo, todavía me pone recelo pensar si la pólvora"
  },
  {
    "start": 418.64,
    "end": 422.96,
    "text": "y el estaño me han de quitar la ocasión de hacerme famoso y conocido por el valor"
  },
  {
    "start": 422.96,
    "end": 428.96,
    "text": "de mi brazo y filo de mi espada, por todo lo descubierto de la tierra."
  },
  {
    "start": 428.96,
    "end": 433.24,
    "text": "Pero haga el cielo lo que fuere servido, que tanto seré más estimado si salgo con"
  },
  {
    "start": 433.24,
    "end": 438.16,
    "text": "lo que pretendo, cuanto a mayores peligros me he puesto que se pusieron los caballeros andantes"
  },
  {
    "start": 438.16,
    "end": 442.6,
    "text": "de los pasados siglos."
  },
  {
    "start": 442.6,
    "end": 447.18,
    "text": "este largo preámbulo dijo Don Quijote en tanto que los demás comían, olvidándose de"
  },
  {
    "start": 447.18,
    "end": 452.64,
    "text": "llevar bocado a la boca, puesto que algunas veces le había dicho Sancho Panza que cenase,"
  },
  {
    "start": 452.64,
    "end": 457.76,
    "text": "que después habría lugar para decir todo lo que quisiese."
  },
  {
    "start": 457.76,
    "end": 461.82,
    "text": "En los que le escuchaban sobrevino nueva lástima de ver que un hombre que al parecer"
  },
  {
    "start": 461.82,
    "end": 467.2,
    "text": "tenía buen entendimiento y buen discurso en todas las cosas que trataba, le hubiera perdido"
  },
  {
    "start": 467.2,
    "end": 473.2,
    "text": "tan rematadamente, entrándole de su negra y pizpienta caballería. El cura le dijo"
  },
  {
    "start": 473.2,
    "end": 477.8,
    "text": "que tenía mucha razón en todo cuanto decía en favor de las armas, y que él, aunque"
  },
  {
    "start": 477.8,
    "end": 484.12,
    "text": "el letrado y graduado, estaba de su mismo parecer."
  },
  {
    "start": 484.12,
    "end": 489.12,
    "text": "Acabaron de cenar, y levantaron los manteles, y en tanto que la ventera, su hija y Maritornes"
  },
  {
    "start": 489.12,
    "end": 493.68,
    "text": "aderezaban el caballerizo de Don Quijote de la Mancha, donde habían determinado que"
  },
  {
    "start": 493.68,
    "end": 499.48,
    "text": "aquella noche las mujeres solas en él se recogiesen, don Fernando rogó al cautivo que les contase"
  },
  {
    "start": 499.48,
    "end": 504.52,
    "text": "el discurso de su vida, porque no podría ser sino que fuese peregrino y gustoso, según"
  },
  {
    "start": 504.52,
    "end": 509.58,
    "text": "las muestras que había comenzado a dar viniendo en compañía de Zoraida."
  },
  {
    "start": 509.58,
    "end": 513.72,
    "text": "A lo cual respondió el cautivo que de muy buena gana haría lo que le mandaban, y que"
  },
  {
    "start": 513.72,
    "end": 518.46,
    "text": "solo temía que el cuento no había de ser tal que les diese el gusto que él deseaba,"
  },
  {
    "start": 518.46,
    "end": 523.44,
    "text": "pero que con todo eso, por no faltar en obedecerle, le contaría."
  },
  {
    "start": 523.44,
    "end": 528.42,
    "text": "El cura y todos los demás se lo agradecieron, y de nuevo se lo rogaron. Y él, viendo"
  },
  {
    "start": 528.42,
    "end": 534.32,
    "text": "se rogar de tantos, dijo que no eran menesterosos a donde el mandar tenía tanta fuerza."
  },
  {
    "start": 534.32,
    "end": 539.98,
    "text": "Y así estén vuestras mercedes atentos, y oirán un discurso verdadero a quien podría"
  },
  {
    "start": 539.98,
    "end": 546.86,
    "text": "ser que no llegase a los mentirosos que con curioso y pensado artificio suelen componerse."
  },
  {
    "start": 546.86,
    "end": 551.82,
    "text": "Con esto que dijo hizo que todos se acomodasen y le prestasen un gran silencio."
  },
  {
    "start": 551.82,
    "end": 558.38,
    "text": "Y él, viendo que callaba y que no esperaban lo que decir quisiese, con voz agradable y reposada,"
  },
  {
    "start": 558.38,
    "end": 568.86,
    "text": "comenzó a decir de esta manera:"
  }
]