[
  {
    "start": 0.0,
    "end": 1.36,
    "text": "Capítulo XXXIX."
  },
  {
    "start": 1.36,
    "end": 10.28,
    "text": "¿Dónde el cautivo cuenta su vida y sucesos?"
  },
  {
    "start": 10.28,
    "end": 14.36,
    "text": "En un lugar de las montañas de León tuvo principio mi linaje, con quien fue más"
  },
  {
    "start": 14.36,
    "end": 17.76,
    "text": "agradecida y liberal la naturaleza que la fortuna."
  },
  {
    "start": 17.76,
    "end": 22.76,
    "text": "Aunque la estrecheza de aquellos pueblos, todavía alcanzaba mi padre fama de rico, y"
  },
  {
    "start": 22.76,
    "end": 27.1,
    "text": "verdaderamente lo fuera si así se diera maña en conservar su hacienda como se la daba en"
  },
  {
    "start": 27.1,
    "end": 28.1,
    "text": "Castalla."
  },
  {
    "start": 28.1,
    "end": 33.4,
    "text": "Y la condición que tenía de ser liberal y gastador le procedió de haber sido soldado."
  },
  {
    "start": 33.4,
    "end": 38.56,
    "text": "los años de su juventud, que es escuela de la soldadesca donde el medroquino se hace franco,"
  },
  {
    "start": 38.56,
    "end": 44.08,
    "text": "y el franco pródigo, y si algunos soldados se hallan miserables, son como monstruos que se ven"
  },
  {
    "start": 44.08,
    "end": 47.58,
    "text": "raras veces."
  },
  {
    "start": 47.58,
    "end": 52.12,
    "text": "Pasaba mi padre los términos de la liberalidad y rayaba en los de ser pródigo."
  },
  {
    "start": 52.12,
    "end": 56.64,
    "text": "Cosa que no le es de ningún provecho al hombre casado y que tiene hijos que le han de suceder"
  },
  {
    "start": 56.64,
    "end": 59.12,
    "text": "en el hombre y en el ser."
  },
  {
    "start": 59.12,
    "end": 65.8,
    "text": "Los que mi padre tenía eran tres, todos varones, y todos de edad de poder elegir estado."
  },
  {
    "start": 65.8,
    "end": 71.04,
    "text": "lo pues mi padre, que según él decía, no podía irse a la mano con su condición,"
  },
  {
    "start": 71.04,
    "end": 75.28,
    "text": "que hizo privarse del instrumento y causa que le hacía gastador y dadivoso, que fue"
  },
  {
    "start": 75.28,
    "end": 79.52,
    "text": "privarse de la comida, si la cual el mismo Alejandro pareciera estrecho."
  },
  {
    "start": 79.52,
    "end": 86.84,
    "text": "Y así, llamándonos un día a todos tres a solas en un aposento, nos dijo unas razones"
  },
  {
    "start": 86.84,
    "end": 89.44,
    "text": "semejantes a las que ahora diré."
  },
  {
    "start": 89.44,
    "end": 100.44,
    "text": "¡Hijos, para deciros que os quiero bien, basta saber y decir que soy vuestro padre, y para entender que os quiero mal, basta saber que no me voy a la mano en lo que toca a conservar vuestra hacienda."
  },
  {
    "start": 100.44,
    "end": 115.44,
    "text": "Pues para que entendáis desde aquí adelante que os quiero como padre y que no os quiero destruir como padrastro, quiero hacer una cosa con vosotros que a muchos días que la tengo pensada y con madura consideración dispuesta."
  },
  {
    "start": 115.44,
    "end": 123.0,
    "text": "¿Vosotros estáis ya en edad de tomar estado, o a lo menos de elegir ejercicio, tal que cuando mayores os sea y aproveche?"
  },
  {
    "start": 123.0,
    "end": 131.64,
    "text": "Y lo que he pensado es hacer de mi hacienda cuatro partes, que las tres os daré a vosotros, a cada uno lo que le tocare, sin extenderme en cosa alguna."
  },
  {
    "start": 131.64,
    "end": 138.24,
    "text": "Y con la otra me quedaré yo para vivir y sustentarme los días que el cielo fuere servido de darme de vida."
  },
  {
    "start": 138.24,
    "end": 143.88,
    "text": "Pero ¿qué risa que después que cada uno tuviese su poder la parte que le toca de su"
  },
  {
    "start": 143.88,
    "end": 147.8,
    "text": "hacienda, sigue ese uno de los caminos que le diré."
  },
  {
    "start": 147.8,
    "end": 153.12,
    "text": "Hay un refrán en nuestra España, a mi parecer muy verdadero, como todos los son, por ser sentencias"
  },
  {
    "start": 153.12,
    "end": 156.64,
    "text": "prevés sacadas de la luenga y discreta experiencia."
  },
  {
    "start": 156.64,
    "end": 161.24,
    "text": "Y el que yo digo dice: Iglesia, o Mar, o Casa Real."
  },
  {
    "start": 161.24,
    "end": 166.56,
    "text": "Como si más claramente dijera, ¿quién quisiera valer y ser rico, siga o la Iglesia o"
  },
  {
    "start": 166.56,
    "end": 172.2,
    "text": "una vieja ejercitando la arte de la mercancía o entre a servir a los reyes en sus casas."
  },
  {
    "start": 172.2,
    "end": 173.2,
    "text": "¿Por qué dicen?"
  },
  {
    "start": 173.2,
    "end": 176.68,
    "text": "Más vale mi caja que rey que merced de señor."
  },
  {
    "start": 176.68,
    "end": 181.68,
    "text": "Endigo esto porque querría y es mi voluntad que uno de vosotros, y ese en las letras, el"
  },
  {
    "start": 181.68,
    "end": 186.98,
    "text": "otro, la mercancía y el otro sirviese al rey en la guerra, pues es dificultosa la entrada"
  },
  {
    "start": 186.98,
    "end": 188.72,
    "text": "a servirle en su casa."
  },
  {
    "start": 188.72,
    "end": 195.24,
    "text": "Que ya que la guerra no da muchas riquezas, suele dar mucho valor y mucha fama."
  },
  {
    "start": 195.24,
    "end": 199.88,
    "text": "de ocho días os daré toda vuestra parte en dineros, sin defraudaros en un ardite, como"
  },
  {
    "start": 199.88,
    "end": 205.12,
    "text": "lo veréis por la obra. Decidme ahora si queréis seguir mi parecer y consejo en lo que"
  },
  {
    "start": 205.12,
    "end": 211.52,
    "text": "os he propuesto. Y mandó a mí por ser el mayor que respondiese. Después de haberle"
  },
  {
    "start": 211.52,
    "end": 216.4,
    "text": "dicho que no se desiciese de la hacienda, sino que gastase todo lo que fuese su voluntad,"
  },
  {
    "start": 216.4,
    "end": 221.8,
    "text": "que nosotros fuéramos mozos para saber ganarla, vine a concluir en que cumpliría su gusto,"
  },
  {
    "start": 221.8,
    "end": 228.16,
    "text": "y que el mío era seguir el ejercicio de las armas, sirviendo en él a Dios y a mi rey."
  },
  {
    "start": 228.16,
    "end": 233.2,
    "text": "El segundo hermano hizo los mismos ofrecimientos y escogió irse a las Indias, llevando dinero"
  },
  {
    "start": 233.2,
    "end": 235.8,
    "text": "la cienda que le cupiese."
  },
  {
    "start": 235.8,
    "end": 240.5,
    "text": "El menor y a lo que yo creo el más discreto, dijo que quería seguirle en la iglesia hoy se"
  },
  {
    "start": 240.5,
    "end": 245.08,
    "text": "acabar sus comenzados estudios en Salamanca."
  },
  {
    "start": 245.08,
    "end": 250.44,
    "text": "Así como acabamos de concertarnos y escoger nuestros ejercicios, mi padre nos habló a todos,"
  },
  {
    "start": 250.44,
    "end": 254.84,
    "text": "y con la brevedad que dijo, puso por obra lo que nos había prometido."
  },
  {
    "start": 254.84,
    "end": 260.52,
    "text": "Y dando a cada uno su parte, que a lo que se me acuerda, fueron cada uno 3.000 ducados en dineros."
  },
  {
    "start": 260.52,
    "end": 265.08,
    "text": "porque aún nuestro tío compró toda la cienda y la pagó de contado porque no saliese del tronco"
  },
  {
    "start": 265.08,
    "end": 270.0,
    "text": "de la casa, en un mismo día nos despedimos todos tres de nuestro buen padre."
  },
  {
    "start": 270.0,
    "end": 276.96,
    "text": "Y en aquel mismo instante, pareciéndome a mí ser y humanidad que mi padre quedase viejo y con tan poco"
  },
  {
    "start": 276.96,
    "end": 281.64,
    "text": "la cienda, hice con él que de mis tres mil tomines me diera los dos mil ducados, porque a mí"
  },
  {
    "start": 281.64,
    "end": 286.72,
    "text": "me bastaba el resto para acomodarme de lo que había menester un soldado."
  },
  {
    "start": 286.72,
    "end": 291.88,
    "text": "Mis dos hermanos, movidos de ejemplo, cada uno le dio mil ducados. De modo que a mi padre"
  },
  {
    "start": 291.88,
    "end": 296.48,
    "text": "le quedaron cuatro mil en dinero, y más tres mil que a lo que parece valía la hacienda que"
  },
  {
    "start": 296.48,
    "end": 300.24,
    "text": "le cupo, que no quiso vender, sino quedarse con ella en raíces."
  },
  {
    "start": 300.24,
    "end": 306.1,
    "text": "Digo, en fin, que nos despedimos de él y de aquel nuestro tío que he dicho, no sé"
  },
  {
    "start": 306.1,
    "end": 311.12,
    "text": "mucho sentimiento y lágrimas de todos, encargándonos que les hiciesemos saber todas las"
  },
  {
    "start": 311.12,
    "end": 317.78,
    "text": "veces que hubiese comodidad para ello, de nuestros sucesos, próspero o adversos."
  },
  {
    "start": 317.78,
    "end": 323.36,
    "text": "Prometímoselo, y abrazándonos y echándonos su bendición, el uno tomó el camino de Salamanca,"
  },
  {
    "start": 323.36,
    "end": 328.36,
    "text": "el otro de Sevilla, y yo el de Alicante, adonde tuve nuevas que había una nave genovesa"
  },
  {
    "start": 328.36,
    "end": 334.96,
    "text": "que cargaba Ylana para Génova. Este hará 22 años que salí de casa de mi padre, y en todos"
  },
  {
    "start": 334.96,
    "end": 339.48,
    "text": "ellos, puesto que he escrito algunas cartas, no he sabido de él ni de mis hermanos nada nuevo"
  },
  {
    "start": 339.48,
    "end": 346.52,
    "text": "alguna. Y lo que en este discurso de tiempo he pasado, lo diré brevemente."
  },
  {
    "start": 346.52,
    "end": 352.04,
    "text": "Embarquéme en Alicante, llegué con próspero viaje a Génova, fui de Sevilla a Milán, donde"
  },
  {
    "start": 352.04,
    "end": 356.88,
    "text": "mía como de armas y de algunas galas de soldado, de donde quise ir a sentar mi plaza"
  },
  {
    "start": 356.88,
    "end": 361.72,
    "text": "al Piamonte, y, estando ya de camino para la Alejandría de la Pala, tuve nuevas que"
  },
  {
    "start": 361.72,
    "end": 364.44,
    "text": "el gran duque de Alba pasaba a Flandes."
  },
  {
    "start": 364.44,
    "end": 369.8,
    "text": "Mudé propósito, fui con él, servirle las jornadas que hizo, hasta que la muerte de los"
  },
  {
    "start": 369.8,
    "end": 375.52,
    "text": "condes de Gemón y de Ornos. Alcancé a ser alférez de un famoso capitán de Guadalajara,"
  },
  {
    "start": 375.52,
    "end": 380.76,
    "text": "llamado Diego de Urbina. Y, a cabo de algún tiempo que llegué a Flandes, se tuvo nueva"
  },
  {
    "start": 380.76,
    "end": 385.92,
    "text": "de la liga que la santidad del Papa Pío Quinto, de feliz recordación, había hecho"
  },
  {
    "start": 385.92,
    "end": 390.88,
    "text": "con beneficio y con España contra el enemigo común, que es el turco, el cual en aquel"
  },
  {
    "start": 390.88,
    "end": 395.68,
    "text": "mesmo tiempo había ganado con su armada la famosa isla de Chipre, que estaba debajo"
  },
  {
    "start": 395.68,
    "end": 401.08,
    "text": "del dominio de venecianos, y fue perdida a la memorable y desdichada."
  },
  {
    "start": 401.08,
    "end": 405.72,
    "text": "Supo se cierto que venía por general de esta liga el serenísimo don Juan de Austria, hermano"
  },
  {
    "start": 405.72,
    "end": 408.44,
    "text": "natural de nuestro buen rey don Felipe."
  },
  {
    "start": 408.44,
    "end": 412.92,
    "text": "Dibujóse el grandísimo aparato de guerra que se hacía, todo lo cual me incitó y como"
  },
  {
    "start": 412.92,
    "end": 416.2,
    "text": "violentísimo y el deseo de verme en la jornada que se esperaba."
  },
  {
    "start": 416.2,
    "end": 422.38,
    "text": "Y aunque tenía barruntos y casi premisas ciertas de que en la primera ocasión que sufriese"
  },
  {
    "start": 422.38,
    "end": 428.02,
    "text": "sería promovido a capitán, pero que hice dejar todo y venirme como me vine a Italia, y quiso"
  },
  {
    "start": 428.02,
    "end": 432.68,
    "text": "mi buena suerte que el señor don Juan de Austria acababa de llegar a Génova, que pasaba"
  },
  {
    "start": 432.68,
    "end": 437.4,
    "text": "a Nápoles a juntarse con la armada de Venecia, como después lo hizo en Mesina."
  },
  {
    "start": 437.4,
    "end": 443.52,
    "text": "Digo, en fin, que yo me hallé aquella felicísima jornada, ya hecho capitán de infantería,"
  },
  {
    "start": 443.52,
    "end": 447.8,
    "text": "acuyón Rosso Cargo me subió mi buena suerte más que mis merecimientos."
  },
  {
    "start": 447.8,
    "end": 452.96,
    "text": "Y aquel día que fue para la cristiandad tan dichoso, porque en él se desengañó el mundo"
  },
  {
    "start": 452.96,
    "end": 457.64,
    "text": "y todas las naciones del error en que estaban, creyendo que los turcos eran invencibles"
  },
  {
    "start": 457.64,
    "end": 463.4,
    "text": "por la mar. En aquel día, digo, donde quedó el orgullo y soberbia de Tomana quebrantada,"
  },
  {
    "start": 463.4,
    "end": 468.12,
    "text": "Entre tantos venturosos como allí hubo, porque más ventura tuvieron los cristianos que"
  },
  {
    "start": 468.12,
    "end": 474.56,
    "text": "allí murieron, que los vivos y vencedores quedaron, yo solo fui el desdichado."
  },
  {
    "start": 474.56,
    "end": 479.66,
    "text": "Pues en cambio de que pudiera esperar, si fuera en los romanos siglos, alguna naval corona,"
  },
  {
    "start": 479.66,
    "end": 485.68,
    "text": "me veía aquella noche que siguió a tan famoso día con cadenas a los pies y esposas a las manos."
  },
  {
    "start": 485.68,
    "end": 491.8,
    "text": "Y fue de esta suerte, que habiendo el Uchalí, rey Argel, atrevido y venturoso corsario,"
  },
  {
    "start": 491.8,
    "end": 496.16,
    "text": "investido y rendido la Capitana de Malta, que son los tres caballeros que quedaron vivos"
  },
  {
    "start": 496.16,
    "end": 501.64,
    "text": "en ella y estos malheridos, acudió la Capitana de Juan Andrea a su correa, en la cual"
  },
  {
    "start": 501.64,
    "end": 507.08,
    "text": "Jova con mi compañía. Y haciendo lo que debía en ocasión semejante, salté la galera."
  },
  {
    "start": 507.08,
    "end": 512.06,
    "text": "contraria, la cual desviándose de la que la había investido, esto es orbe que mis soldados"
  },
  {
    "start": 512.06,
    "end": 517.62,
    "text": "me seguiesen. Y así, ni allí solo entre mis enemigos, a quien no pude resistir por ser"
  },
  {
    "start": 517.62,
    "end": 521.94,
    "text": "tantos. En fin, me rindieron lleno de heridas."
  },
  {
    "start": 521.94,
    "end": 527.46,
    "text": "Y como ya habréis oído, señores, que el Uchalí se salvó con toda su escuadra,"
  },
  {
    "start": 527.46,
    "end": 532.66,
    "text": "vine yo a quedar cautivo en su poder, y sólo fui el triste entre tantos alegres y el cautivo entre tantos libres."
  },
  {
    "start": 532.66,
    "end": 537.94,
    "text": "entre tantos libres, porque fueron 15.000 cristianos los que aquel día alcanzaron la deseada libertad."
  },
  {
    "start": 537.94,
    "end": 543.94,
    "text": "libertad, que todos venían al remo y la turquesca armada."
  },
  {
    "start": 543.94,
    "end": 549.14,
    "text": "mea Constantinopla, donde el gran turco Selín hizo general de la mar a mi amo, porque había"
  },
  {
    "start": 549.14,
    "end": 553.82,
    "text": "hecho su deber en la batalla, habiendo llevado por muestra de su valor el estandarte de la"
  },
  {
    "start": 553.82,
    "end": 556.54,
    "text": "religión de Malta."
  },
  {
    "start": 556.54,
    "end": 561.54,
    "text": "Alleme el segundo año que fue el de 72 en Navarino, bogando la capitana de los tres"
  },
  {
    "start": 561.54,
    "end": 562.94,
    "text": "fanales."
  },
  {
    "start": 562.94,
    "end": 568.3,
    "text": "Vino no te la ocasión que allí se perdió de no coger en el puerto toda la armada turquesca,"
  },
  {
    "start": 568.3,
    "end": 572.5,
    "text": "porque todos los levantes y jenízaros que en ella venían tuvieron por cierto que les"
  },
  {
    "start": 572.5,
    "end": 577.34,
    "text": "que sabían de investir dentro del mismo puerto, y tenía a punto su ropa y pasamanos, que"
  },
  {
    "start": 577.34,
    "end": 582.86,
    "text": "son sus tapados para huirse luego por tierra sin esperar ser combatidos, tanto era el miedo"
  },
  {
    "start": 582.86,
    "end": 586.5,
    "text": "que habían cobrado a nuestra armada."
  },
  {
    "start": 586.5,
    "end": 590.7,
    "text": "Pero el cielo no dio otra manera, no por culpa ni descuido del general que a los"
  },
  {
    "start": 590.7,
    "end": 595.74,
    "text": "nuestros reinos, sino por los pecados de la cristiandad y por que quiere y permite Dios"
  },
  {
    "start": 595.74,
    "end": 599.26,
    "text": "que tengamos siempre verdugos que nos castiguen."
  },
  {
    "start": 599.26,
    "end": 603.9,
    "text": "En efecto, el Uchalí se recogió a Modón, que es una isla que está junto a Navarino."
  },
  {
    "start": 603.9,
    "end": 608.82,
    "text": "y echando la gente en tierra, fortificó la boca del puerto y estuvo hasta que"
  },
  {
    "start": 608.82,
    "end": 611.38,
    "text": "el señor don Juan se volvió."
  },
  {
    "start": 611.38,
    "end": 615.7,
    "text": "En este viaje se tomó la galera que llaman la Presa, de quien era capitán un hijo de"
  },
  {
    "start": 615.7,
    "end": 618.86,
    "text": "aquel famoso corsario Barbarroja."
  },
  {
    "start": 618.86,
    "end": 623.7,
    "text": "Tomó la capitana de Nápoles, llamada *La Loba*, regida por aquel rayo de la guerra,"
  },
  {
    "start": 623.7,
    "end": 628.38,
    "text": "por el padre de los soldados, por aquel venturoso y jamás vencido capitán Don Alvaro de"
  },
  {
    "start": 628.38,
    "end": 634.42,
    "text": "Bazán, Marqués de Santa Cruz. Y no quiero dejar de decir lo que sucedió en la presa de la galeaza."
  },
  {
    "start": 634.42,
    "end": 640.98,
    "text": "Era tan cruel el hijo de Barbarroja y trataba tan mal a sus cautivos, que así como los que venían"
  },
  {
    "start": 640.98,
    "end": 646.02,
    "text": "al remo vieron que la galera Lóbal se iba entrando y que los alcanzaba, soltaron todos"
  },
  {
    "start": 646.02,
    "end": 650.6,
    "text": "a un tiempo los remos y echaron de su capitán, que estaba sobre el estanterol gritando que"
  },
  {
    "start": 650.6,
    "end": 656.38,
    "text": "bogasen a prisa, y pasándole de banco en banco, de popa a proa, que dieron bocados, que a poco"
  },
  {
    "start": 656.38,
    "end": 661.5,
    "text": "más que pasó del árbol, ya había pasado su animal infernal. Tal era, como he dicho,"
  },
  {
    "start": 661.5,
    "end": 667.62,
    "text": "la crueldad con que los trataba y el odio que ellos le tenían."
  },
  {
    "start": 667.62,
    "end": 673.42,
    "text": "Volvimos a Constantinopla. Y al año siguiente, que fue el de 73, se supo que el Señor"
  },
  {
    "start": 673.42,
    "end": 677.7,
    "text": "Don Juan había ganado a Túnez y quitado el reino a los turcos y puesto en posesión"
  },
  {
    "start": 677.7,
    "end": 682.8,
    "text": "de la Muley Hamet, cortando las esperanzas que de volver a reinar en él tenía Muley y"
  },
  {
    "start": 682.8,
    "end": 688.08,
    "text": "mi vida, el moro más cruel y más valiente que tuvo el mundo."
  },
  {
    "start": 688.08,
    "end": 692.32,
    "text": "Sintió mucho esta pérdida el gran turco, y usando de la sagacidad que todos los de su"
  },
  {
    "start": 692.32,
    "end": 697.6,
    "text": "casa tienen, hizo paz con venecianos, que mucho más que él la deseaban, y el año siguiente"
  },
  {
    "start": 697.6,
    "end": 703.24,
    "text": "de 74 acometió a la goleta y al fuerte que junto a Túnez había dejado medio levantado"
  },
  {
    "start": 703.24,
    "end": 705.84,
    "text": "el señor don Juan."
  },
  {
    "start": 705.84,
    "end": 710.24,
    "text": "En todos estos trances andaba yo al remo sin esperanza de libertad alguna."
  },
  {
    "start": 710.24,
    "end": 715.06,
    "text": "a lo menos no esperaba tenerla por rescate, porque tenía determinado de no escribir las"
  },
  {
    "start": 715.06,
    "end": 718.9,
    "text": "nuevas de mi desgracia a mi padre."
  },
  {
    "start": 718.9,
    "end": 724.34,
    "text": "Perdió el sentido la coleta, perdió el fuerte, sobre las cuales plazas hubo desalojados turcos."
  },
  {
    "start": 724.34,
    "end": 730.32,
    "text": "pagados, 75 mil, y demoró y al árabes de toda la África más de 400 mil."
  },
  {
    "start": 730.32,
    "end": 734.8,
    "text": "Acompañado de este tan gran número de gente con tantas municiones y pertrechos de guerra"
  },
  {
    "start": 734.8,
    "end": 739.64,
    "text": "y con tantos gastadores, que con las manos y puñados de tierra pudieran cubrir la"
  },
  {
    "start": 739.64,
    "end": 743.0,
    "text": "goleta y el fuerte."
  },
  {
    "start": 743.0,
    "end": 747.88,
    "text": "Perdióse primero la goleta, tenida por inesponnable. Y no se perdió por culpa"
  },
  {
    "start": 747.88,
    "end": 752.96,
    "text": "de sus defensores, los cuales hicieron en su defensa todo aquello que deban y podían,"
  },
  {
    "start": 752.96,
    "end": 757.8,
    "text": "sino porque la experiencia mostró la facilidad con que se podían levantar trincheras en aquella"
  },
  {
    "start": 757.8,
    "end": 763.36,
    "text": "desierta arena, porque a dos palmos se hallaba agua y los turcos no la hallaron a dos varas."
  },
  {
    "start": 763.36,
    "end": 775.36,
    "text": "Y así, con muchos sacos de arena, que levantaron las trincheras tan altas, que sobrepujaban las murallas de la fuerza, y tirándoles a caballo, ninguno podía parar ni resistir a la defensa."
  },
  {
    "start": 775.36,
    "end": 781.86,
    "text": "Fue como una opinión que no se habían de encerrar los nuestros en la ciudad, sino esperar en campaña al desembarcadero."
  },
  {
    "start": 781.86,
    "end": 786.9,
    "text": "Y los que esto dicen hablan de lejos y con poca experiencia de casos semejantes, porque"
  },
  {
    "start": 786.9,
    "end": 792.5,
    "text": "si en la boleta y en el fuerte apenas había 7.000 soldados, ¿cómo podía tener tampoco número,"
  },
  {
    "start": 792.5,
    "end": 797.22,
    "text": "aunque más esforzados fuesen en salir a la campaña y quedar en las fuerzas contra tanto"
  },
  {
    "start": 797.22,
    "end": 798.98,
    "text": "como era el de los enemigos?"
  },
  {
    "start": 798.98,
    "end": 804.1,
    "text": "Y como es posible dejar de perderse fuerza que no es ocurrida y más cuando la cercan"
  },
  {
    "start": 804.1,
    "end": 807.9,
    "text": "enemigos muchos y por fiados y en su misma tierra."
  },
  {
    "start": 807.9,
    "end": 822.9,
    "text": "Pero a muchos les pareció, y así me pareció a mí, que fue particular gracia y merced que el cielo hizo a España en permitir que yo sola sea la que oficina y capa de maldades, y que ya goma o esponja y polilla de la infinidad de dineros que allí sin provecho se gastaban."
  },
  {
    "start": 822.9,
    "end": 835.9,
    "text": "Sin servir de otra cosa que de conservar la memoria de haberla ganado la felicísima del invictísimo Carlos Quinto, como si fuera menester para hacerla eterna como lo exigiera que a que ellas piedras la sustentaran."
  },
  {
    "start": 835.9,
    "end": 842.86,
    "text": "Perdiose también el fuerte, pero fueron ganando los turcos palmo a palmo, porque los soldados"
  },
  {
    "start": 842.86,
    "end": 848.82,
    "text": "que lo defendían pelearon tan valerosa y fuertemente que pasaron de 25.000 enemigos los"
  },
  {
    "start": 848.82,
    "end": 853.7,
    "text": "que mataron en 22 asaltos generales que les dieron."
  },
  {
    "start": 853.7,
    "end": 858.58,
    "text": "Ninguno quedó cautivo sano de los 300 que quedaron vivos, señal cierta y clara de su esfuerzo."
  },
  {
    "start": 858.58,
    "end": 864.46,
    "text": "y valor, y de lo bien que se habían defendido y guardado sus plazas."
  },
  {
    "start": 864.46,
    "end": 869.22,
    "text": "se ha partido un pequeño fuerte o torre que estaba en mitad del establo a cargo de don Juan"
  },
  {
    "start": 869.22,
    "end": 873.58,
    "text": "Zanoguera, caballero, valenciano y famoso soldado."
  },
  {
    "start": 873.58,
    "end": 878.38,
    "text": "Cautivaron a don Pedro por tocarrero general de la Goleta, el cual hizo cuanto fue posible."
  },
  {
    "start": 878.38,
    "end": 883.38,
    "text": "por defender su honra, y sintió tanto la verla perdida que de pesar murió en el camino"
  },
  {
    "start": 883.38,
    "end": 888.34,
    "text": "de Constantinopla, donde le llevaban cautivo."
  },
  {
    "start": 888.34,
    "end": 892.78,
    "text": "Cautivaron así mismo al General del Fuerte, que se llamaba Gabriel Cervellón, caballero"
  },
  {
    "start": 892.78,
    "end": 897.06,
    "text": "milanes, gran ingeniero y valentísimo soldado."
  },
  {
    "start": 897.06,
    "end": 901.74,
    "text": "Murieron en estas dos fuerzas muchas personas de cuenta, de las cuales fue una el pagán de"
  },
  {
    "start": 901.74,
    "end": 906.86,
    "text": "Oria, caballero del hábito de San Juan, de condición generosa, como lo mostró la suma"
  },
  {
    "start": 906.86,
    "end": 911.5,
    "text": "liberalidad que usó con su hermano el famoso Juan Andrea Doria."
  },
  {
    "start": 911.5,
    "end": 915.34,
    "text": "Y lo que hizo más desdichosa su muerte fue haber muerto a manos de unos salvajes"
  },
  {
    "start": 915.34,
    "end": 919.86,
    "text": "de quien se fió, viendo ya perdido el fuerte, que se ofrecieron de llevarle en hábito de"
  },
  {
    "start": 919.86,
    "end": 925.08,
    "text": "Moro a Tabarca, que es un portezuelo o casa que en aquellas riberas tienen los genoveses."
  },
  {
    "start": 925.08,
    "end": 928.22,
    "text": "que se ejercitan en la pesca del coral."
  },
  {
    "start": 928.22,
    "end": 933.5,
    "text": "Los cuales a Álvarez le cortaron la cabeza y se la trajeron al general de la armada turquesca."
  },
  {
    "start": 933.5,
    "end": 938.38,
    "text": "El cual cumplió con ellos nuestro refrán de llano, que, aunque la traición aplace,"
  },
  {
    "start": 938.38,
    "end": 939.62,
    "text": "el traidor se aborrece."
  },
  {
    "start": 939.62,
    "end": 944.66,
    "text": "Y así se dice que mandó el general a Orcar a los que le trajeron el presente, porque"
  },
  {
    "start": 944.66,
    "end": 947.62,
    "text": "no si le habían traído vivo."
  },
  {
    "start": 947.62,
    "end": 952.38,
    "text": "los cristianos que en el fuerte se perdieron fue uno llamado don Pedro de Aguilar, natural"
  },
  {
    "start": 952.38,
    "end": 957.04,
    "text": "no sé de qué el lugar de Andalucía, el cual había sido alférez en el fuerte, soldado"
  },
  {
    "start": 957.04,
    "end": 963.82,
    "text": "de mucha cuenta y de raro entendimiento, especialmente tenía particular gracia en lo que llaman Poesía."
  },
  {
    "start": 963.82,
    "end": 968.24,
    "text": "Dígolo porque su suerte le trajo a mi galera y a mi banco, y a ser esclavo de mí mismo."
  },
  {
    "start": 968.24,
    "end": 973.06,
    "text": "patrón. Y antes que nos partiésemos del puerto hizo este caballero dos sonetos a"
  },
  {
    "start": 973.06,
    "end": 978.1,
    "text": "manera de pitagorios, el uno a la coleta y el otro al fuerte. Y en verdad que los tengo"
  },
  {
    "start": 978.1,
    "end": 984.3,
    "text": "de decir, porque los sé de memoria, y creo que antes causarán gusto que pesadumbre."
  },
  {
    "start": 984.3,
    "end": 988.7,
    "text": "En el punto que el cautivo nombró a Don Pedro de Aguilar, Don Fernando miró a sus camaradas"
  },
  {
    "start": 988.7,
    "end": 994.74,
    "text": "y todos tres se sonrieron, y cuando llegó a decir de los sonetos, dijo el uno:"
  },
  {
    "start": 994.74,
    "end": 998.98,
    "text": "Antes que vuestra merced pase adelante, le suplico me diga qué se hizo ese don Pedro."
  },
  {
    "start": 998.98,
    "end": 1001.86,
    "text": "de Guilarte que ha dicho."
  },
  {
    "start": 1001.86,
    "end": 1006.16,
    "text": "Lo que sé es —respondió el cautivo— que al cabo de dos años que estuvo en Constantinopla"
  },
  {
    "start": 1006.16,
    "end": 1011.2,
    "text": "se huyó en traje de arnaut con un griego espía, y no sé si vino a libertad, puesto que creo"
  },
  {
    "start": 1011.2,
    "end": 1015.82,
    "text": "que sí, porque de allí a un año fue al griego en Constantinopla y no le pude preguntar"
  },
  {
    "start": 1015.82,
    "end": 1017.86,
    "text": "el suceso de aquel viaje."
  },
  {
    "start": 1017.86,
    "end": 1020.7,
    "text": "Bueno fue, respondió el caballero."
  },
  {
    "start": 1020.7,
    "end": 1025.22,
    "text": "Porque ese don Pedro es mi hermano, y a esta hora está en nuestro lugar, bueno y rico, y casado."
  },
  {
    "start": 1025.22,
    "end": 1026.86,
    "text": "y con tres hijos."
  },
  {
    "start": 1026.86,
    "end": 1031.34,
    "text": "«Gracias se han dado a Dios», dijo el cautivo, «por tantas mercedes como le hizo»."
  },
  {
    "start": 1031.34,
    "end": 1036.3,
    "text": "porque no hay en la tierra, conforme a mi parecer, contento que se iguale a alcanzar la libertad"
  },
  {
    "start": 1036.3,
    "end": 1037.3,
    "text": "perdida»."
  },
  {
    "start": 1037.3,
    "end": 1042.74,
    "text": "Y más, replicó el caballero, que yo sé los sonetos que mi hermano hizo."
  },
  {
    "start": 1042.74,
    "end": 1047.02,
    "text": "«Dígaselo vuestra merced», dijo el cautivo, «que lo sabrá decir mejor que"
  },
  {
    "start": 1047.02,
    "end": 1048.02,
    "text": "yo."
  },
  {
    "start": 1048.02,
    "end": 1050.58,
    "text": "«¿Qué me place?» respondió el caballero."
  },
  {
    "start": 1050.58,
    "end": 1053.58,
    "text": "y el de la goleta decía así:"
  }
]