[
  {
    "start": 0.0,
    "end": 12.0,
    "text": "El ingenioso hidalgo don Quijote de la Mancha, primera parte."
  },
  {
    "start": 12.0,
    "end": 24.0,
    "text": "Capítulo XI. De lo que le sucedió a don Quijote con unos cabreros."
  },
  {
    "start": 24.0,
    "end": 30.2,
    "text": "Fue recogido de los cabreros con buen ánimo, y habiendo Sancho lo mejor que pudo acomodado."
  },
  {
    "start": 30.2,
    "end": 35.48,
    "text": "arrocinante y a su juventud, se fue tras el olor que despedían de sí ciertos tasajos"
  },
  {
    "start": 35.48,
    "end": 38.44,
    "text": "de cabras que, al fuego, en un caldero estaban."
  },
  {
    "start": 38.44,
    "end": 43.96,
    "text": "Y aunque él quisiera en aquel mismo punto ver si estaban en sazón de trasladarlos del"
  },
  {
    "start": 43.96,
    "end": 49.76,
    "text": "caldero al estómago, lo dejó de hacer, porque los cabreros lo quitaron del fuego, y tendiendo"
  },
  {
    "start": 49.76,
    "end": 55.28,
    "text": "por el suelo unas pieles o bejas, aderezaron con mucha prisa su rústica mesa y convidaron"
  },
  {
    "start": 55.28,
    "end": 61.72,
    "text": "a los dos, como estras de muy buena voluntad, con lo que tenían."
  },
  {
    "start": 61.72,
    "end": 66.16,
    "text": "Sentaronse a la redonda de las pieles seis de ellos, que eran los que la majaban de antes."
  },
  {
    "start": 66.16,
    "end": 71.4,
    "text": "habiendo primero con grandes ceremonias arreglado don Quijote que se sentase sobre un tornajo"
  },
  {
    "start": 71.4,
    "end": 74.6,
    "text": "que vuelto del revés le pusieron."
  },
  {
    "start": 74.6,
    "end": 80.76,
    "text": "Entonces don Quijote, y quedaba el Sancho en pie para servirle la copa, que era hecha de cuerno."
  },
  {
    "start": 80.76,
    "end": 82.88,
    "text": "Viendo el buen suceso de su amo, le dijo."
  },
  {
    "start": 82.88,
    "end": 87.88,
    "text": "¿Por qué vea Sancho el bien que en sí encierra la andante caballería y cuán apuesta está."
  },
  {
    "start": 87.88,
    "end": 92.48,
    "text": "los que en cualquiera ministerio de ella se ejercitan han de venir brevemente a ser honrados"
  },
  {
    "start": 92.48,
    "end": 94.48,
    "text": "estimados del mundo?"
  },
  {
    "start": 94.48,
    "end": 99.32,
    "text": "Quiero que aquí a mi lado y en compañía de esta buena gente te sientes, y que sea una."
  },
  {
    "start": 99.32,
    "end": 104.32,
    "text": "misma cosa conmigo, que soy tu amo y natural señor, que comas en mi plato y bebas por"
  },
  {
    "start": 104.32,
    "end": 109.14,
    "text": "donde yo he visto, porque de la caballería andante se puede decir lo mismo que del amor"
  },
  {
    "start": 109.14,
    "end": 112.46,
    "text": "se dice que todas las cosas igualan."
  },
  {
    "start": 112.46,
    "end": 115.62,
    "text": "¡Gran merced! —dijo Sancho."
  },
  {
    "start": 115.62,
    "end": 119.9,
    "text": "Pero se te ciñe vuestra merced que como yo tuviese bien de comer, también y mejor me"
  },
  {
    "start": 119.9,
    "end": 124.2,
    "text": "lo comería en pie y a molas como sentado a par de un emperador."
  },
  {
    "start": 124.2,
    "end": 128.84,
    "text": "Y aun si va a decir verdad, mucho mejor me sabe lo que como en mi rincón sin melindres."
  },
  {
    "start": 128.84,
    "end": 133.78,
    "text": "ni respetos, aunque sea paniaguado, que los galipavos de otras mesas donde me sea"
  },
  {
    "start": 133.78,
    "end": 139.4,
    "text": "fortoso mascar de espacio, beber poco y limpiarme a menudo, no estornudar ni toser si me"
  },
  {
    "start": 139.4,
    "end": 144.46,
    "text": "vienen en gana, ni hacer otras cosas que la soledad y la libertad traen consigo."
  },
  {
    "start": 144.46,
    "end": 149.62,
    "text": "Así que, señor mío, estas sonrisas que vuestra merced quiere darme por ser ministro."
  },
  {
    "start": 149.62,
    "end": 154.42,
    "text": "y adherente de la caballería andante, como lo soy, siendo escudero de vuestra merced."
  },
  {
    "start": 154.42,
    "end": 158.5,
    "text": "conviertan las en otras cosas que me sean de más cómodo y provecho."
  },
  {
    "start": 158.5,
    "end": 165.5,
    "text": "que estas, aunque las haya por bien recibidas, la renuncio desde aquí hasta el fin del mundo."
  },
  {
    "start": 165.5,
    "end": 170.5,
    "text": "Con todo eso te has de sentar, porque quien se humilla, Dios le ensalza. Y, haciéndole por"
  },
  {
    "start": 170.5,
    "end": 177.06,
    "text": "el brazo, le forzó a que juntase el sesenta. No entendían los cabreros aquella gerigonza."
  },
  {
    "start": 177.06,
    "end": 182.22,
    "text": "descuideros y de caballeros andantes, y no hacían otra cosa que comer y callar y mirar a"
  },
  {
    "start": 182.22,
    "end": 189.98,
    "text": "sus huéspedes que con mucho donaire y gana embaulaban tasajo como el puño."
  },
  {
    "start": 189.98,
    "end": 195.1,
    "text": "Acabado el servicio de carne, tendieron sobre las taleas gran cantidad de bellotas abellanadas."
  },
  {
    "start": 195.1,
    "end": 200.7,
    "text": "y juntamente pusieron un medio queso más duro que si fuera hecho de argamasa."
  },
  {
    "start": 200.7,
    "end": 206.18,
    "text": "No estaba en esto, sino suelcuerno, porque andaba la redonda tan a menudo y a lleno, ya vacío."
  },
  {
    "start": 206.18,
    "end": 213.4,
    "text": "marcado cenoria que con facilidad vació un zaque de dos que estaban de manifiesto."
  },
  {
    "start": 213.4,
    "end": 217.82,
    "text": "Después que don Quijote hubo bien satisfecho su estómago, tomó un puñado de bellotas en"
  },
  {
    "start": 217.82,
    "end": 223.6,
    "text": "la mano, y, mirándolas atentamente, soltó a la voz a semejante razones."
  },
  {
    "start": 223.6,
    "end": 228.96,
    "text": "Dicho sea, siglos dichosos, aquellos a quien los antiguos pusieron nombre de dorados."
  },
  {
    "start": 228.96,
    "end": 234.1,
    "text": "y no porque en ello se pierda, que en esta nuestra edad de hierro tanto se estima, se alcanzase en"
  },
  {
    "start": 234.1,
    "end": 239.86,
    "text": "aquella venturosa edad sin fatiga alguna, sino porque entonces los que en ella vivían ignoraban"
  },
  {
    "start": 239.86,
    "end": 243.82,
    "text": "estas dos palabras, de tuyo y mío."
  },
  {
    "start": 243.82,
    "end": 247.02,
    "text": "Era en aquella santa edad todas las cosas comunes."
  },
  {
    "start": 247.02,
    "end": 252.5,
    "text": "Anadiel era necesario para alcanzar su ordinario sustento, tomar otro trabajo que alzar la mano."
  },
  {
    "start": 252.5,
    "end": 257.62,
    "text": "y alcanzarle de las robustas encinas que liberalmente les estaban convidando con su dulce"
  },
  {
    "start": 257.62,
    "end": 260.62,
    "text": "y zonado fruto."
  },
  {
    "start": 260.62,
    "end": 266.1,
    "text": "claras fuentes y corrientes ríos en magnífica abundancia, sabrosas y transparentes aguas"
  },
  {
    "start": 266.1,
    "end": 272.02,
    "text": "les ofrecían. En las quiebras de las peñas y en lo hueco de los árboles formaban su"
  },
  {
    "start": 272.02,
    "end": 277.02,
    "text": "república las solicitas y discretas abejas, ofreciendo a cualquier mano, sin interés"
  },
  {
    "start": 277.02,
    "end": 283.7,
    "text": "alguno, la fértil cosecha de su dulcísimo trabajo. Los valientes alcornoques despedían"
  },
  {
    "start": 283.7,
    "end": 289.06,
    "text": "de sí y sin otro artificio que el de su cortesía, sus anchas y llanas cortezas, con que"
  },
  {
    "start": 289.06,
    "end": 294.14,
    "text": "se comenzaron a cubrir las casas, sobre rústicas estacas sustentadas, no más que para"
  },
  {
    "start": 294.14,
    "end": 297.98,
    "text": "defensa de las inclemencias del cielo."
  },
  {
    "start": 297.98,
    "end": 301.82,
    "text": "Todo era paz entonces, todo amistad, todo concordia."
  },
  {
    "start": 301.82,
    "end": 306.66,
    "text": "aún no se había atrevido la pesada reja del corvo arado a ver ni visitar las entrañas"
  },
  {
    "start": 306.66,
    "end": 309.3,
    "text": "piadosas de nuestra primera madre."
  },
  {
    "start": 309.3,
    "end": 314.34,
    "text": "Que ella, sin ser forzada, ofrecía por todas las partes de su fértil y espacioso seno."
  },
  {
    "start": 314.34,
    "end": 318.9,
    "text": "que pudiese hartar, sustentar y deleitar a los hijos que entonces la poseían."
  },
  {
    "start": 318.9,
    "end": 325.66,
    "text": "Entonces, y que andaban las simples hermosas sagas lejanas de valle en valle y diotero notero."
  },
  {
    "start": 325.66,
    "end": 330.54,
    "text": "entrenza y en cabello, si más vestidos de aquellos que eran menester para cubrir honestamente"
  },
  {
    "start": 330.54,
    "end": 335.62,
    "text": "lo que la honestidad quiere y ha querido siempre que se cubra. Y no eran sus adornos de los"
  },
  {
    "start": 335.62,
    "end": 341.94,
    "text": "que ahora se usan, a quien la púrpura de Tiro y la por tantos modos utilizada seda encarecen."
  },
  {
    "start": 341.94,
    "end": 346.14,
    "text": "sino de algunas hojas verdes de hampas y hiedra entretejidas."
  },
  {
    "start": 346.14,
    "end": 350.9,
    "text": "Con lo que quizá iban tan pomposas y compuestas como van ahora nuestras cortesanas con las"
  },
  {
    "start": 350.9,
    "end": 357.94,
    "text": "raras y peregrinas invenciones que la ociosa curiosidad les ha descubierto."
  },
  {
    "start": 357.94,
    "end": 362.98,
    "text": "Entonces se declaraban los conceptos amorosos del alma, simple y sencillamente, del mismo."
  },
  {
    "start": 362.98,
    "end": 367.54,
    "text": "modo y manera que ella los concebía, sin buscar artificial rodeo de palabras para"
  },
  {
    "start": 367.54,
    "end": 369.82,
    "text": "encarecerlos."
  },
  {
    "start": 369.82,
    "end": 375.58,
    "text": "había la fraude, el engaño ni la malicia mezclándose con la verdad y la simpleza."
  },
  {
    "start": 375.58,
    "end": 380.06,
    "text": "Las justicias estaban en sus propios términos, sin que la osasen turbar ni ofenderlos de ellos."
  },
  {
    "start": 380.06,
    "end": 385.7,
    "text": "favor y los del interés, que tanto ahora la menos caben, turban y persiguen."
  },
  {
    "start": 385.7,
    "end": 390.1,
    "text": "La ley del encaje aún no se había asentado en el entendimiento del juez, porque entonces"
  },
  {
    "start": 390.1,
    "end": 394.1,
    "text": "no había que juzgar ni quién fuese juzgado."
  },
  {
    "start": 394.1,
    "end": 399.54,
    "text": "Las doncellas y la honestidad dan, como tengo dicho, por doquiera, sola y señora."
  },
  {
    "start": 399.54,
    "end": 405.28,
    "text": "y temor que la gena desenvoltura y el ascibo intento, que le menos cupiesen. Y su perdición"
  },
  {
    "start": 405.28,
    "end": 407.36,
    "text": "nacía de su gusto y propia voluntad."
  },
  {
    "start": 407.36,
    "end": 414.78,
    "text": "Y ahora, en estos nuestros detestables siglos, no está segura ninguna, aunque la oculta y"
  },
  {
    "start": 414.78,
    "end": 420.62,
    "text": "cierre otro nuevo laberinto como el de Creta. Porque allí, por los resquicios del aire,"
  },
  {
    "start": 420.62,
    "end": 425.3,
    "text": "con el celo de la maldita solicitud, se les entra a la morosa pestilencia y les hace"
  },
  {
    "start": 425.3,
    "end": 429.08,
    "text": "dar con todo su recogimiento al traste."
  },
  {
    "start": 429.08,
    "end": 433.88,
    "text": "la acuyaseguridad, andando más los tiempos y creciendo más la malicia, se instituyó"
  },
  {
    "start": 433.88,
    "end": 439.24,
    "text": "la orden de los caballeros andantes, para defender las doncellas, amparar las viudas,"
  },
  {
    "start": 439.24,
    "end": 443.16,
    "text": "y socorrer a los huérfanos y a los menesterosos."
  },
  {
    "start": 443.16,
    "end": 447.64,
    "text": "De esta orden soy yo, hermanos cabreros, y aquí os agradezco el agasajo y buen acogimiento."
  },
  {
    "start": 447.64,
    "end": 450.24,
    "text": "que hacéis a mí y a mi escudero."
  },
  {
    "start": 450.24,
    "end": 454.96,
    "text": "Que aunque por ley natural están todos los que viven obligados a favorecer a los caballeros."
  },
  {
    "start": 454.96,
    "end": 460.56,
    "text": "andantes, todavía, por saber que sin saber vosotros esta obligación me acogisteis y sin"
  },
  {
    "start": 460.56,
    "end": 465.84,
    "text": "regalaste, es razón que con la voluntad a mí posible os agradezca la vuestra."
  },
  {
    "start": 468.34,
    "end": 472.84,
    "text": "Toda esta largueza que se pudiera muy bien excusar, dijo nuestro caballero."
  },
  {
    "start": 472.84,
    "end": 476.8,
    "text": "porque las bellotas que le dieron le trajeron a la memoria la edad dorada."
  },
  {
    "start": 476.8,
    "end": 481.96,
    "text": "Y antojósele que el inútil razonamiento a los cabreros, que sin responder"
  },
  {
    "start": 481.96,
    "end": 487.44,
    "text": "y de palabra, embobados y suspensos, que les tuvieron escuchando."
  },
  {
    "start": 487.44,
    "end": 492.28,
    "text": "Sancho a sí mismo callaba y comía bellotas y visitaba muy a menudo el segundo zurrón."
  },
  {
    "start": 492.28,
    "end": 498.84,
    "text": "porque, en frías, el vino le tenían colgado de un alcornoque."
  },
  {
    "start": 498.84,
    "end": 503.0,
    "text": "Más tardó en hablar don Quijote que en acabarse la cena, al fin de la cual uno de los"
  },
  {
    "start": 503.0,
    "end": 505.82,
    "text": "cabreros, dijo."
  },
  {
    "start": 505.82,
    "end": 510.6,
    "text": "Para que con más veras pueda vuestra merced, señor caballero andante, que le agasajamos."
  },
  {
    "start": 510.6,
    "end": 515.82,
    "text": "compronta y buena voluntad, queremos darle solacio y contento con hacer que cante un compañero"
  },
  {
    "start": 515.82,
    "end": 521.66,
    "text": "nuestro, que no tardará mucho en estar aquí, el cual es un zagal muy entendido y muy enamorado,"
  },
  {
    "start": 521.66,
    "end": 529.74,
    "text": "y que, sobre todo, sabe leer y escribir, y es músico de un rabel que no hay más que desear."
  },
  {
    "start": 529.74,
    "end": 534.64,
    "text": "Apenas había el cabrero acabado de decir esto cuando llegó a sus oídos el son de la rebela."
  },
  {
    "start": 534.64,
    "end": 539.28,
    "text": "y de allí a poco llegó el que le tañía, que era un mozo de hasta veinte y dos años,"
  },
  {
    "start": 539.28,
    "end": 542.0,
    "text": "de muy buena gracia."
  },
  {
    "start": 542.0,
    "end": 546.28,
    "text": "Preguntarles sus compañeros si había cenado, y respondiendo que sí, el que había hecho"
  },
  {
    "start": 546.28,
    "end": 551.92,
    "text": "los ofrecimientos, le dijo. De esa manera, Antonio, bien podrás hacernos placer de cantar."
  },
  {
    "start": 551.92,
    "end": 556.34,
    "text": "un poco, porque vea este señor Wifredo que tenemos que también por los montes y selvas"
  },
  {
    "start": 556.34,
    "end": 561.3,
    "text": "hay quien sepa de música. Hemosle dicho tus buenas habilidades, y deseamos que las"
  },
  {
    "start": 561.3,
    "end": 566.62,
    "text": "muestra si nos haces verdaderos, y así te ruego por tu vida que te sientes y cantes"
  },
  {
    "start": 566.62,
    "end": 571.9,
    "text": "el romance de tus amores, que te compuso el beneficiado Turio, que en el pueblo ha aparecido"
  },
  {
    "start": 571.9,
    "end": 573.38,
    "text": "muy bien."
  },
  {
    "start": 573.38,
    "end": 575.52,
    "text": "¿Qué me place?"
  },
  {
    "start": 575.52,
    "end": 577.34,
    "text": "Respondió el mozo."
  },
  {
    "start": 577.34,
    "end": 582.14,
    "text": "Y sin hacerse más de rogar, se sentó en el tronco de una encina desmochada, y templando"
  },
  {
    "start": 582.14,
    "end": 589.62,
    "text": "su rabel, de allí a poco, con muy buena gracia comenzó a cantar, diciendo de esta manera."
  },
  {
    "start": 589.62,
    "end": 594.42,
    "text": "Yo sé, olalla, que me adoras, puesto que no me lo has dicho, ni aunque los ojos lo quieran."
  },
  {
    "start": 594.42,
    "end": 599.98,
    "text": "mudas lenguas de amores. Porque sé que eres sabida en que me quieres, mi afirmo que"
  },
  {
    "start": 599.98,
    "end": 602.78,
    "text": "nunca fue desdichado amor que fue conocido."
  },
  {
    "start": 602.78,
    "end": 607.9,
    "text": "Bien es verdad que tal vez oí aya me ha estado indicio que tiene este bronce el alma y el"
  },
  {
    "start": 607.9,
    "end": 612.98,
    "text": "blanco pecho de Risco. Mas allá entre tus reproches y en estímulos."
  },
  {
    "start": 612.98,
    "end": 617.9,
    "text": "sesvíos, tal vez la esperanza muestra la orilla de su vestido."
  },
  {
    "start": 617.9,
    "end": 625.56,
    "text": "Avalanza el señuelo mi fe, que nunca pudo menguar por no llamado ni crecer por escogido."
  },
  {
    "start": 625.56,
    "end": 630.14,
    "text": "Si el amor es cortesía de la que tienes colijo, que el fin de mis esperanzas ha de ser."
  },
  {
    "start": 630.14,
    "end": 636.48,
    "text": "cual imagino. Y si son servicios parte de hacer un pecho venigno, algunos de los que he hecho"
  },
  {
    "start": 636.48,
    "end": 642.42,
    "text": "fortalecen mi partido. Porque si has mirado en ello, más de una vez habrás visto que me"
  },
  {
    "start": 642.42,
    "end": 647.46,
    "text": "me visto en los lunes lo que me honraba el domingo. Como el amor y la cala andan un"
  },
  {
    "start": 647.46,
    "end": 653.5,
    "text": "mismo camino, en todo tiempo a tus ojos quise mostrarme pulido."
  },
  {
    "start": 653.5,
    "end": 658.06,
    "text": "Dejo el bailar por tu causa, ni las músicas de pinto que has escuchado de horas y al."
  },
  {
    "start": 658.06,
    "end": 663.06,
    "text": "canto del gallo, primo. No cuento las alabanzas que de tu belleza"
  },
  {
    "start": 663.06,
    "end": 667.06,
    "text": "ha dicho que, aunque verdaderas, haces yo de algunas malquisto."
  },
  {
    "start": 667.06,
    "end": 674.44,
    "text": "Teresa del Barrocal, yo alabándote me dijo: Tal piensa que adora un ángel y viene a adorar."
  },
  {
    "start": 674.44,
    "end": 679.74,
    "text": "a un gimio, Mercedes, los muchos dijes y los cabellos postizos y las hipócritas hermosuras"
  },
  {
    "start": 679.74,
    "end": 686.84,
    "text": "que engañan al amor mismo. Desmíntela y enójese, volvió por ella su primo, desafíome, y ya sabes"
  },
  {
    "start": 686.84,
    "end": 693.38,
    "text": "lo que yo hice y él hizo. No te quiero yo a Montón ni te pretendo, y te sirvo por lo"
  },
  {
    "start": 693.38,
    "end": 696.7,
    "text": "de barraganía, que más bueno es mi designio."
  },
  {
    "start": 696.7,
    "end": 701.66,
    "text": "Coyundas tiene la Iglesia que son lazadas de sirvo; ponte cuello en la camella, verás."
  },
  {
    "start": 701.66,
    "end": 703.94,
    "text": "como pongo el mío."
  },
  {
    "start": 703.94,
    "end": 708.74,
    "text": "Donde no, desde aquí juro por el santo más bendito de no salir de estas sierras, sino"
  },
  {
    "start": 708.74,
    "end": 712.78,
    "text": "para capuchino."
  },
  {
    "start": 712.78,
    "end": 717.1,
    "text": "Con todo esto dio el cabrero fin a su canto, y aunque don Quijote le rogó que cantase algo más."
  },
  {
    "start": 717.1,
    "end": 722.66,
    "text": "cantase, no lo consintió Sancho Panza, porque estaba más para dormir que para oír canciones."
  },
  {
    "start": 722.66,
    "end": 725.34,
    "text": "y así, dijo a su amo."
  },
  {
    "start": 725.34,
    "end": 729.74,
    "text": "Bien puede vuestra merced darse desde luego a donde ha de pasar esta noche, que"
  },
  {
    "start": 729.74,
    "end": 734.06,
    "text": "el trabajo que estos buenos hombres tienen todo el día no les permite que pasen las noches"
  },
  {
    "start": 734.06,
    "end": 735.06,
    "text": "cantando."
  },
  {
    "start": 735.06,
    "end": 740.9,
    "text": "Ya atento Sancho, le respondió don Quijote, que bien se me trasluce que las visitas"
  },
  {
    "start": 740.9,
    "end": 745.1,
    "text": "del Zaque pide más recompensa de sueño que de música."
  },
  {
    "start": 745.1,
    "end": 749.42,
    "text": "A todo no sabe bien, bendito sea Dios, respondió Sancho."
  },
  {
    "start": 749.42,
    "end": 754.82,
    "text": "lo niego, replicó don Quijote. Pero a cómo tate tú donde quisieres, que los de mi profesión"
  },
  {
    "start": 754.82,
    "end": 760.7,
    "text": "mejor parecen velando que durmiendo? Pero con todo esto, sería bien, Sancho, que me vuelvas."
  },
  {
    "start": 760.7,
    "end": 766.54,
    "text": "a curar esta oreja, que me va doliendo más de lo que es menester."
  },
  {
    "start": 766.54,
    "end": 771.06,
    "text": "Hizo Sancho lo que se le mandaba, y viendo uno de los cabreros la herida, le dijo que"
  },
  {
    "start": 771.06,
    "end": 776.58,
    "text": "no tuviese pena, que él pondría remedio con que fácilmente se sanase. Y, tomando algunas"
  },
  {
    "start": 776.58,
    "end": 781.86,
    "text": "hojas de romero, de mucho que por allí había, las mascó y las mezcló con un poco de sal,"
  },
  {
    "start": 781.86,
    "end": 786.56,
    "text": "y aplicándosela a la oreja, se la vendó muy bien, asegurándole que no había menester"
  },
  {
    "start": 786.56,
    "end": 797.62,
    "text": "otra medicina. Y así fue la verdad."
  }
]