[
  {
    "start": 0.0,
    "end": 9.0,
    "text": "Capítulo XXVIII, que trata de la nueva y agradable aventura que al cura y al barbero sucedió en la Sierra Morena."
  },
  {
    "start": 14.0,
    "end": 20.0,
    "text": "Felicísimo y venturosos fueron los tiempos donde se echó al mundo el audacísimo caballero Don Quijote de la Mancha."
  },
  {
    "start": 20.0,
    "end": 26.34,
    "text": "Pues por haber tenido tan honrosa terminación, como fue el querer resucitar y volver al mundo"
  },
  {
    "start": 26.34,
    "end": 32.68,
    "text": "la ya perdida y casi muerta orden de la andante caballería, gozamos ahora en esta nuestra edad,"
  },
  {
    "start": 32.68,
    "end": 38.08,
    "text": "necesitada de alegres entretenimientos, no sólo de la dulzura de su verdadera historia,"
  },
  {
    "start": 38.08,
    "end": 43.46,
    "text": "sino de los cuentos y episodios de ella, que en parte no son menos agradables y artificiales"
  },
  {
    "start": 43.46,
    "end": 49.46,
    "text": "y verdaderos que la misma historia. La cual, prosiguiendo su hilo, torcido y"
  },
  {
    "start": 49.46,
    "end": 55.34,
    "text": "espada hilo, cuenta que así como el cura comenzó a prevenirse para consolar a Cardenio,"
  },
  {
    "start": 55.34,
    "end": 60.34,
    "text": "lo impidió una voz que llegó a sus oídos, que con tristes acentos decía de esta manera:"
  },
  {
    "start": 60.34,
    "end": 67.52,
    "text": "¡Ay Dios! Si será posible que haya dado lugar que pueda servir de escondida a"
  },
  {
    "start": 67.52,
    "end": 72.38,
    "text": "sepultura a la carga pesada de este cuerpo que tan contra mi voluntad sostengo."
  },
  {
    "start": 72.38,
    "end": 77.62,
    "text": "Si será, si la soledad que promete en estas sierras no me miente."
  },
  {
    "start": 77.62,
    "end": 85.8,
    "text": "Hay desdichada. Y cuán más agradable compañía harán estos riscos y malezas a mi intención."
  },
  {
    "start": 85.8,
    "end": 90.94,
    "text": "pues me darán lugar para que con quejas comunique mi desgracia al cielo, que no la tiene ningún"
  },
  {
    "start": 90.94,
    "end": 96.34,
    "text": "hombre humano. Pues no hay ninguno en la tierra de quien se pueda esperar consejo en las dudas,"
  },
  {
    "start": 96.34,
    "end": 101.74,
    "text": "alivio en las quejas, ni remedio en los males."
  },
  {
    "start": 101.74,
    "end": 105.94,
    "text": "Estas razones oyeron y percibieron el cura y los que con él estaban."
  },
  {
    "start": 105.94,
    "end": 111.86,
    "text": "Y por parecerles, como yo lo era, que allí junto las decían, se levantaron a buscar el dueño."
  },
  {
    "start": 111.86,
    "end": 117.66,
    "text": "Y no hubieron andado veinte pasos cuando detrás de un peñasco vieron sentado al pie de un fresno."
  },
  {
    "start": 117.66,
    "end": 122.94,
    "text": "a un mozo vestido de labrador, al cual por tener inclinado el rostro a causa de que"
  },
  {
    "start": 122.94,
    "end": 128.5,
    "text": "se lavaba los pies en el arroyo que por allí corría, no se le pudieron ver por entonces."
  },
  {
    "start": 128.5,
    "end": 133.48,
    "text": "y ellos llegaron con tanto silencio que no fueron sentidos. Ni él estaba otra"
  },
  {
    "start": 133.48,
    "end": 138.44,
    "text": "cosa atenta que alabarse los pies, que eran tales que no parecían sino dos pedazos"
  },
  {
    "start": 138.44,
    "end": 144.48,
    "text": "de blanco cristal que entre las otras piedras del arroyo se habían nacido. Sus pendientes"
  },
  {
    "start": 144.48,
    "end": 149.92,
    "text": "la blancura y belleza de los pies, pareciéndoles que no estaban hechos para pisar terrones ni andar"
  },
  {
    "start": 149.92,
    "end": 156.12,
    "text": "a traselado y los guayes, como mostraba el hábito de su dueño. Y así viendo que no habían"
  },
  {
    "start": 156.12,
    "end": 161.48,
    "text": "sido sentidos, el cura, que iba delante, hizo señas a los otros dos que se agazapasen"
  },
  {
    "start": 161.48,
    "end": 166.84,
    "text": "no escondiesen detrás de unos pedazos de peñas que allí había. Y así lo hicieron todos,"
  },
  {
    "start": 166.84,
    "end": 171.88,
    "text": "mirando con atención lo que el mozo hacía, el cual traía puesto un capotillo pardo"
  },
  {
    "start": 171.88,
    "end": 178.12,
    "text": "de dos albas muy ceñidas al cuerpo con una toalla blanca. Traían asimismo unos calzones"
  },
  {
    "start": 178.12,
    "end": 183.24,
    "text": "y polainas de paño pardo y en la cabeza una montera parda."
  },
  {
    "start": 183.24,
    "end": 187.72,
    "text": "ni a las polainas levantadas hasta la mitad de la pierna, que sin duda alguna de blanco"
  },
  {
    "start": 187.72,
    "end": 190.8,
    "text": "a la basta le parecía."
  },
  {
    "start": 190.8,
    "end": 195.56,
    "text": "Acabóse de lavar los hermosos pies, y luego con un paño de tocar que sacó de debajo de"
  },
  {
    "start": 195.56,
    "end": 197.84,
    "text": "la montera se la limpió."
  },
  {
    "start": 197.84,
    "end": 202.3,
    "text": "Y al querer quitarsele al yelmo, y tuvieron lugar los que le miraban de"
  },
  {
    "start": 202.3,
    "end": 208.48,
    "text": "ver una herbosura incomparable, tal que Cardenio dijo al cura en voz baja."
  },
  {
    "start": 208.48,
    "end": 214.48,
    "text": "ya que no es Lucinda, no es persona humana, sino divina."
  },
  {
    "start": 214.48,
    "end": 219.56,
    "text": "El mozo se quitó la montera, y sacudiendo la cabeza a una y otra parte, se comenzó"
  },
  {
    "start": 219.56,
    "end": 226.6,
    "text": "a deshacer y desparcir unos cabellos que pudieran los del sol tener envidia."
  },
  {
    "start": 226.6,
    "end": 231.6,
    "text": "Con esto conocieron que el que parecía labrador era mujer, y delicada, y aún la más hermosa."
  },
  {
    "start": 231.6,
    "end": 236.34,
    "text": "que estentó en los ojos de los dos que habían visto, y a los de Cardenio, si no hubieran"
  },
  {
    "start": 236.34,
    "end": 241.7,
    "text": "mirado y conocido a Lucinda, que después afirmó que sola la hermosura de Lucinda podía"
  },
  {
    "start": 241.7,
    "end": 248.26,
    "text": "contender con aquella. Los largos y rubios cabellos no sólo le cubrieron las espaldas,"
  },
  {
    "start": 248.26,
    "end": 252.82,
    "text": "más toda en torno las tendieron debajo de ellos, que si no eran los pies, ninguna otra"
  },
  {
    "start": 252.82,
    "end": 260.26,
    "text": "cosa de su cuerpo se parecía, tales y tantos eran. En esto le sirvió de peine unas manos"
  },
  {
    "start": 260.26,
    "end": 265.22,
    "text": "que si los piesen el agua vían parecido pedazos de cristal, las manos en los cabellos se"
  },
  {
    "start": 265.22,
    "end": 270.54,
    "text": "mejaban pedazos de apretada nieve. Todo lo cual, en más admiración y en más deseo"
  },
  {
    "start": 270.54,
    "end": 275.7,
    "text": "de saber quién era, ponía en los tres que la miraban."
  },
  {
    "start": 275.7,
    "end": 280.78,
    "text": "Por esto determinaron de mostrase, y al momento quisieron ponerse en pie."
  },
  {
    "start": 280.78,
    "end": 285.26,
    "text": "clarmosamos al sol la cabeza y apartándose los cabellos de delante de los ojos con"
  },
  {
    "start": 285.26,
    "end": 290.66,
    "text": "entran más manos, miró los que lo hacían, y apenas lo hubo visto cuando se levantó"
  },
  {
    "start": 290.66,
    "end": 295.5,
    "text": "empiece y, sin acobardarse a calzarse ni a recoger los cabellos, ha sido con mucha presteza"
  },
  {
    "start": 295.5,
    "end": 301.1,
    "text": "un bulto, como de ropa, que junto a sí tenía, y quiso ponerse en ella, llenóle de turbación y"
  },
  {
    "start": 301.1,
    "end": 303.1,
    "text": "sobre salte."
  },
  {
    "start": 303.1,
    "end": 307.74,
    "text": "Mas no hubo dado seis pasos cuando, no pudiendo sufrir los delicados pies las asperezas de las"
  },
  {
    "start": 307.74,
    "end": 310.82,
    "text": "piedras, dio consigo en el suelo."
  },
  {
    "start": 310.82,
    "end": 316.78,
    "text": "Que lo cual visto por los tres, salieron a ella, y el cura fue el primero que le dijo."
  },
  {
    "start": 316.78,
    "end": 322.58,
    "text": "¡Ese es el que se hace, que no se hace, que no se hace, que no se hace, que no se hace!"
  },
  {
    "start": 322.58,
    "end": 328.58,
    "text": "que no se hace, que no se hace, que no se hace, que no se hace, que no se hace, que no se hace"
  },
  {
    "start": 328.58,
    "end": 335.58,
    "text": "que no se hace, que no se hace, que no se hace, que no se hace, que no se hace, que no se hace"
  },
  {
    "start": 335.58,
    "end": 341.18,
    "text": "que no se hace, que no se hace, que no se hace, que no se hace, que no se hace, que no se hace"
  },
  {
    "start": 341.18,
    "end": 344.18,
    "text": "que no se hace, que no se hace, que no se hace, que no se hace, que no se hace"
  },
  {
    "start": 344.18,
    "end": 349.26,
    "text": "descubren, señales claras que no deben de ser de poco momento las causas que le han disfrazado"
  },
  {
    "start": 349.26,
    "end": 354.78,
    "text": "vuestra merced en hábito tan indigno, y traída a tanta soledad como es esta, en la cual"
  },
  {
    "start": 354.78,
    "end": 359.74,
    "text": "ha sido ventura a la parca, sino para dar remedio a vuestros males, a lo menos para darles"
  },
  {
    "start": 359.74,
    "end": 365.34,
    "text": "consejo, pues ningún mal puede fatigar tanto ni llegar tan al extremo de serlo mientras"
  },
  {
    "start": 365.34,
    "end": 370.26,
    "text": "no acaba la vida, que rehúya de no escuchar si quiere el consejo que con buena intención"
  },
  {
    "start": 370.26,
    "end": 376.66,
    "text": "se le da al que lo padece. Así que, señora mía o señor mío o lo que vos quisiere"
  },
  {
    "start": 376.66,
    "end": 382.1,
    "text": "ser, perdé del sobresalto que nuestra vista os ha causado y contándonos vuestra buena o mala"
  },
  {
    "start": 382.1,
    "end": 387.02,
    "text": "suerte, que nosotros juntos o en cada uno, hallaréis que nos ayude a sentir vuestras"
  },
  {
    "start": 387.02,
    "end": 390.5,
    "text": "desgracias."
  },
  {
    "start": 390.5,
    "end": 395.54,
    "text": "En tanto que el cura decía estas razones, estaba la disfrazada moza como embelesada, mirándolos."
  },
  {
    "start": 395.54,
    "end": 400.82,
    "text": "a todos, sin mover labio ni decir palabra alguna, bien así como un rústico en el llano que de"
  },
  {
    "start": 400.82,
    "end": 405.64,
    "text": "improviso se le muestran cosas raras y jamás vistas."
  },
  {
    "start": 405.64,
    "end": 411.18,
    "text": "Mas volviendo el cura a decirle otras razones al mismo efecto encaminadas, dando ella un profundo"
  },
  {
    "start": 411.18,
    "end": 418.1,
    "text": "suspiró, rompió el silencio y dijo: «Pues que la soledad de esta sierra no ha sido parte»"
  },
  {
    "start": 418.1,
    "end": 423.26,
    "text": "para encubrirme ni la soltura de mis descompuestos cabellos ha permitido que sea mentirosa"
  },
  {
    "start": 423.26,
    "end": 428.98,
    "text": "mi lengua, en balde sería finchado yo de nuevo ahora lo que, si se me creyese, sería"
  },
  {
    "start": 428.98,
    "end": 431.7,
    "text": "más por cortesía que por otra razón alguna."
  },
  {
    "start": 431.7,
    "end": 438.5,
    "text": "Pero, supuesto esto, digo, señores, que os agradezco el ofrecimiento que me habéis hecho."
  },
  {
    "start": 438.5,
    "end": 443.06,
    "text": "el cual me ha puesto en obligación de satisfaceros en todo lo que me habéis pedido, puesto que"
  },
  {
    "start": 443.06,
    "end": 448.7,
    "text": "temo que la relación que si cierra de mis desdichas os ha de causar al parte de la compasión"
  },
  {
    "start": 448.7,
    "end": 453.1,
    "text": "claves a tu hombre, porque no habéis de hallar remedio para remediarlas ni consuelo"
  },
  {
    "start": 453.1,
    "end": 458.94,
    "text": "para entretenerlas. Pero con todo esto, porque no han de vacilar mi honra en vuestras"
  },
  {
    "start": 458.94,
    "end": 465.06,
    "text": "intenciones, habiéndome ya conocido por mujer y viendo**me** moza, sola y en este traje,"
  },
  {
    "start": 465.06,
    "end": 469.46,
    "text": "cosas todas juntas y cada una por sí que pueden echar por tierra a cualquiera en esto"
  },
  {
    "start": 469.46,
    "end": 476.1,
    "text": "crédito, os abrete de decir lo que quisiera callar si pudiera."
  },
  {
    "start": 476.1,
    "end": 481.16,
    "text": "esto dijo sin parar la inquietante mujer, con tan suelta lengua y con voz tan"
  },
  {
    "start": 481.16,
    "end": 486.82,
    "text": "suave que no menos les admiró su discreción que su hermosura. Y tornándole a hacer nuevos"
  },
  {
    "start": 486.82,
    "end": 492.4,
    "text": "ofrecimientos y nuevos ruegos para que lo prometido cumpliese, ella, sin hacerse más de"
  },
  {
    "start": 492.4,
    "end": 498.14,
    "text": "rogó, calzándose con toda honestidad y recogiendo sus cabellos, se acomodó en el asiento de una"
  },
  {
    "start": 498.14,
    "end": 503.82,
    "text": "piedra, y puestos los tres alrededor de ella, haciéndose fuerza por tener algunas lágrimas"
  },
  {
    "start": 503.82,
    "end": 509.46,
    "text": "que a los ojos se le saltaban, con voz reposada y clara, comenzó la historia de su vida."
  },
  {
    "start": 509.46,
    "end": 511.94,
    "text": "de esta manera."
  },
  {
    "start": 511.94,
    "end": 516.02,
    "text": "En esta Andalucía, y un lugar de quien toma título un duque, que le hace uno de los que"
  },
  {
    "start": 516.02,
    "end": 518.54,
    "text": "llaman grandes en España."
  },
  {
    "start": 518.54,
    "end": 520.1,
    "text": "Este tiene dos hijos."
  },
  {
    "start": 520.1,
    "end": 524.46,
    "text": "El mayor, heredero de su estado, y al parecer de sus buenas costumbres."
  },
  {
    "start": 524.46,
    "end": 529.3,
    "text": "Y el menor no sé yo de qué sea heredero, sino de las triquiñuelas de bellaco y de los embustes."
  },
  {
    "start": 529.3,
    "end": 532.06,
    "text": "de Calahorra."
  },
  {
    "start": 532.06,
    "end": 536.98,
    "text": "Este señor son vasallos mis padres, humilde es el linaje, pero tan ricos, que si los"
  },
  {
    "start": 536.98,
    "end": 541.24,
    "text": "bienes es una naturaleza igualarán a los de su fortuna, ni ellos tuvieran más que"
  },
  {
    "start": 541.24,
    "end": 546.86,
    "text": "desear, ni yo te viera verme la desdicha en que me veo, porque quizá nace mi poca aventura,"
  },
  {
    "start": 546.86,
    "end": 551.62,
    "text": "de la que no tuvieron ellos en no haber nacido los tres."
  },
  {
    "start": 551.62,
    "end": 556.06,
    "text": "Bien es verdad que no son tan bajos que puedan afrentarse de su estado, ni tan altos que puedan ser afrentados de su estado."
  },
  {
    "start": 556.06,
    "end": 561.06,
    "text": "a mí me quiten la imaginación que tengo de que de su humildad viene mi desgracia."
  },
  {
    "start": 561.06,
    "end": 567.58,
    "text": "Ellos, en fin, son labradores, gente llana, sin mezcla de alguna raza amansonada y como suele"
  },
  {
    "start": 567.58,
    "end": 573.66,
    "text": "decirse cristianos viejos rancios, pero tan ricos que su riqueza y magnífico trato les"
  },
  {
    "start": 573.66,
    "end": 578.42,
    "text": "va poco a poco adquiriendo nombre de hidalgos y aunque caballeros."
  },
  {
    "start": 578.42,
    "end": 584.34,
    "text": "Puesto que de la mayor riqueza y nobleza que ellos se preciaban era de tenerme a mí por hija."
  },
  {
    "start": 584.34,
    "end": 590.46,
    "text": "Y así, por no tener otra ni otro que los sirviese, como por ser padres y aficionados, yo"
  },
  {
    "start": 590.46,
    "end": 595.72,
    "text": "era una de las más regaladas hijas que padres jamás regalaron. Era el espejo en que se"
  },
  {
    "start": 595.72,
    "end": 601.38,
    "text": "miraban el báculo de su vejez y el sujeto a quien encaminaban, midiéndolos con el cielo"
  },
  {
    "start": 601.38,
    "end": 608.76,
    "text": "todos sus deseos, de los cuales, por ser ellos tan buenos, los míos no salían un punto."
  },
  {
    "start": 608.76,
    "end": 613.82,
    "text": "Y del mismo modo que yo era señora de sus ánimos, ansí era de su contento. Por mí se"
  },
  {
    "start": 613.82,
    "end": 619.02,
    "text": "recebían y despedían los criados. La razón y cuenta de lo que se sembraba y cogía pasaba"
  },
  {
    "start": 619.02,
    "end": 625.06,
    "text": "por mi mano. Los molinos de aceite, los lagares de vino, el número del ganado mayor y menor,"
  },
  {
    "start": 625.06,
    "end": 630.38,
    "text": "el de las colmenas. Finalmente, de todo aquello que un tan rico labrador como mi padre"
  },
  {
    "start": 630.38,
    "end": 636.26,
    "text": "puede tener y tiene, tenía yo la cuenta y era la mayor dama y señora, con tanta solicitud"
  },
  {
    "start": 636.26,
    "end": 642.94,
    "text": "mía y con tanto gusto suyo, que buenamente no acertara a carecer de él."
  },
  {
    "start": 642.94,
    "end": 647.22,
    "text": "Los ratos que del día me quedaban, después de haber verdad lo que convenía a los mayorales,"
  },
  {
    "start": 647.22,
    "end": 652.86,
    "text": "capataces y a otros jornaleros, los entretenía en ejercicios que son a las doncellas tan lícitos"
  },
  {
    "start": 652.86,
    "end": 658.98,
    "text": "como necesarios, como son los cofres, la aguja y la almohadilla y la rueda muchas veces."
  },
  {
    "start": 658.98,
    "end": 664.18,
    "text": "Y si alguna, por requerir el ánimo, estos ejercicios dejaba, me acogía al entretenimiento"
  },
  {
    "start": 664.18,
    "end": 669.66,
    "text": "de leer algún libro de voto, o a tocar un arpa, porque la experiencia me mostraba que la música"
  },
  {
    "start": 669.66,
    "end": 677.42,
    "text": "compone los ánimos descompuestos y alivia los trabajos que nacen del espíritu."
  },
  {
    "start": 677.42,
    "end": 682.06,
    "text": "Esta pues era la vida que yo tenía en casa de mis padres, la cual si tan particularmente"
  },
  {
    "start": 682.06,
    "end": 687.26,
    "text": "contado no ha sido por ostentación ni por dar a entender que soy rica, sino porque se"
  },
  {
    "start": 687.26,
    "end": 691.58,
    "text": "advierta cuán sin culpa me he venido de aquel buen estado que he dicho al infeliz en"
  },
  {
    "start": 691.58,
    "end": 695.1,
    "text": "que ahora me hallo."
  },
  {
    "start": 695.1,
    "end": 699.88,
    "text": "pues el caso que pasando mi vida en tantas ocupaciones y en un encerramiento tal que al de"
  },
  {
    "start": 699.88,
    "end": 705.04,
    "text": "un monasterio pudiera compararse, sin ser vista mi parecer, de otra persona alguna que"
  },
  {
    "start": 705.04,
    "end": 710.08,
    "text": "de los criados de casa, porque los días que va a mi sierra tan tebañana, y tan acompañada"
  },
  {
    "start": 710.08,
    "end": 715.78,
    "text": "de mi madre y de otras criadas y yo tan cubierta y recatada, que apenas veía mis ojos la tierra"
  },
  {
    "start": 715.78,
    "end": 721.46,
    "text": "de aquella donde ponía los pies. Y con todo esto, los del amor o los de la ociosidad,"
  },
  {
    "start": 721.46,
    "end": 727.06,
    "text": "mejor decir, aquí en los del lince no puede ni igualarse, me vieron, puesto que la solicitud"
  },
  {
    "start": 727.06,
    "end": 733.9,
    "text": "de Don Fernando, que este es el nombre del hijo menor del duque que os he contado."
  },
  {
    "start": 733.9,
    "end": 738.18,
    "text": "No hubo bien nombrado don Fernando el que el cuento contaba cuando a Cardenio se le mudó"
  },
  {
    "start": 738.18,
    "end": 743.1,
    "text": "la color del rostro, y comenzó a trasudar con tan grande alteración que el cura y el"
  },
  {
    "start": 743.1,
    "end": 747.4,
    "text": "barbero, que miraron en ello, le miraron que le venía que el accidente de locura que"
  },
  {
    "start": 747.4,
    "end": 751.6,
    "text": "que había oído decir que de cuando en cuando le venía."
  },
  {
    "start": 751.6,
    "end": 756.1,
    "text": "Mas Cardenio no hizo otra cosa que tras su tía y estar se quedó mirando de hito en hito."
  },
  {
    "start": 756.1,
    "end": 761.96,
    "text": "a la labradora, imaginando quién sería ella, la cual sin advertir en los movimientos de"
  },
  {
    "start": 761.96,
    "end": 766.2,
    "text": "cardenio prosiguió su historia diciendo."
  },
  {
    "start": 766.2,
    "end": 771.12,
    "text": "Y no me hubieron bien visto cuando, según él dijo después, quedó tan preso de mis amores."
  },
  {
    "start": 771.12,
    "end": 775.4,
    "text": "cuanto lo dieron bien a entender sus demostraciones."
  },
  {
    "start": 775.4,
    "end": 780.32,
    "text": "Mas por acabar presto con el cuento que no le tiene de mis testigos, quiero pasar en silencio"
  },
  {
    "start": 780.32,
    "end": 785.0,
    "text": "las silencias que Don Fernando hizo para declararme su voluntad."
  },
  {
    "start": 785.0,
    "end": 790.08,
    "text": "Sobornó toda la gente de mi casa, di yo ofrecio dad y vas y Mercedes a mis parientes."
  },
  {
    "start": 790.08,
    "end": 793.4,
    "text": "Los días eran todos de fiesta y de regocijo en mi calle."
  },
  {
    "start": 793.4,
    "end": 796.36,
    "text": "Las noches no dejaban dormir a nadie las músicas."
  },
  {
    "start": 796.36,
    "end": 801.08,
    "text": "Los billetes, que sin saber cómo a mis manos venían, eran infinitos, llenos de enamorados"
  },
  {
    "start": 801.08,
    "end": 807.44,
    "text": "las razones y ofrecimientos, con menos letras que promesas y juramentos."
  },
  {
    "start": 807.44,
    "end": 811.46,
    "text": "Todo lo cual no sólo no me aplacaba, sino que me endurecía de manera como si fuera mi"
  },
  {
    "start": 811.46,
    "end": 816.7,
    "text": "mortal enemigo, y que todas las obras que para reducirme a su voluntad hacía, las hiciera"
  },
  {
    "start": 816.7,
    "end": 821.36,
    "text": "para el efecto contrario. No porque a mí me pareciere mal la gentileza"
  },
  {
    "start": 821.36,
    "end": 826.22,
    "text": "de Don Fernando, ni que tuviese además sus solicitudes, porque me daba a entender que no se"
  },
  {
    "start": 826.22,
    "end": 831.84,
    "text": "que de contento verme tan querida y estimada de un tan principal caballero. Y no me pesaba"
  },
  {
    "start": 831.84,
    "end": 837.14,
    "text": "ver en sus papeles mis alabanzas, que en esto, por feas que seamos las mujeres, me parece"
  },
  {
    "start": 837.14,
    "end": 842.5,
    "text": "a mí que siempre nos da gusto y el oír que nos llaman hermosas."
  },
  {
    "start": 842.5,
    "end": 847.1,
    "text": "Pero a todo esto se opone mi honestidad y los consejos continuos que mis padres me daban."
  },
  {
    "start": 847.1,
    "end": 851.86,
    "text": "que ya muy al descubierto sabían la voluntad de Don Fernando, porque ya él no se la daba"
  },
  {
    "start": 851.86,
    "end": 856.22,
    "text": "nada de que todo el mundo la sosieguen."
  },
  {
    "start": 856.22,
    "end": 860.74,
    "text": "Decíanme mis padres que en sola mi virtud y bondad dejaban y depositaban su honra y"
  },
  {
    "start": 860.74,
    "end": 865.78,
    "text": "fama, y que considerase la desigualdad que había entre mí y don Fernando, y que por aquí"
  },
  {
    "start": 865.78,
    "end": 870.66,
    "text": "el charía de ver que sus pensamientos, aunque él, dije, se otra cosa, más encaminaban"
  },
  {
    "start": 870.66,
    "end": 876.54,
    "text": "a su gusto que a mi provecho, y que si yo quisiese poner en alguna manera algún inconveniente"
  },
  {
    "start": 876.54,
    "end": 881.24,
    "text": "para que él se dejase de su justa pretensión, que ellos me casarían luego con quien yo"
  },
  {
    "start": 881.24,
    "end": 887.2,
    "text": "más gustase. Así de los más principales de nuestro lugar, como de todos los circunvecinos,"
  },
  {
    "start": 887.2,
    "end": 892.82,
    "text": "pues todo se podía esperar de su mucha fienda y de mi buena fama."
  },
  {
    "start": 892.82,
    "end": 897.4,
    "text": "Con estos ciertos prometimientos y con la verdad que ellos me decían, fortificaba yo mi"
  },
  {
    "start": 897.4,
    "end": 902.16,
    "text": "interesa, y jamás quisiera responder a don Fernando palabra que le pudiese mostrar aunque"
  },
  {
    "start": 902.16,
    "end": 906.28,
    "text": "de muy lejos la esperanza de alcanzar su deseo."
  },
  {
    "start": 906.28,
    "end": 911.08,
    "text": "Todos estos recatos míos que él debía tener por estremes debieron de ser causa de"
  },
  {
    "start": 911.08,
    "end": 916.6,
    "text": "a vivir más su lascivo apetito que este nombre quiero dar a la voluntad que me mostraba,"
  },
  {
    "start": 916.6,
    "end": 921.16,
    "text": "la cual, si ella fuera como debía, no la supiera desvosotros ahora, porque hubiera"
  },
  {
    "start": 921.16,
    "end": 924.96,
    "text": "faltado la ocasión de decirosla."
  },
  {
    "start": 924.96,
    "end": 929.7,
    "text": "Finalmente don Fernando supo que mis padres andaban por darme estado, porque ya había"
  },
  {
    "start": 929.7,
    "end": 935.14,
    "text": "esperanza de poderme, o a lo menos porque yo tuviese más guardas para guardarme. Y esta"
  },
  {
    "start": 935.14,
    "end": 941.26,
    "text": "nueva o sospecha fue causa para que hiciese lo que ahora oiréis."
  },
  {
    "start": 941.26,
    "end": 945.74,
    "text": "Y fue que una noche, estando yo en mi aposento, consolaba la compañía de una doncella que me"
  },
  {
    "start": 945.74,
    "end": 950.62,
    "text": "servía, teniendo bien cerradas las puertas, por temor de que por descuido mi honestidad se"
  },
  {
    "start": 950.62,
    "end": 956.22,
    "text": "no serías en peligro, sin saber ni imaginar cómo, en medio de estos recatos y prevenciones"
  },
  {
    "start": 956.22,
    "end": 960.54,
    "text": "y si en la soledad de desilencio y encierro me le hallé delante."
  },
  {
    "start": 960.54,
    "end": 965.3,
    "text": "cuya vista me turbó de manera que me quitó la de mis ojos y me enmudeció la lengua."
  },
  {
    "start": 965.3,
    "end": 969.98,
    "text": "Y así no fui poderosa de dar voces, ni a uno le creo que me las dejará dar."
  },
  {
    "start": 969.98,
    "end": 974.98,
    "text": "Porque luego se llegó a mí y, tomándome entre sus brazos, porque yo, como digo, no tuve"
  },
  {
    "start": 974.98,
    "end": 980.54,
    "text": "fuerzas para defenderme, según estaba turbada, comenzó a decir tales razones que no sé"
  },
  {
    "start": 980.54,
    "end": 985.14,
    "text": "cómo es posible que tenga tanta habilidad para la mentira, que la sepa componer de modo"
  },
  {
    "start": 985.14,
    "end": 992.22,
    "text": "que parezcan tan verdaderas. Hacia el traidor que sus lágrimas acreditan sus palabras."
  },
  {
    "start": 992.22,
    "end": 998.34,
    "text": "y los suspiros su intención. Yo, pobrecilla, sola entre los míos, mal ejercitada en casos"
  },
  {
    "start": 998.34,
    "end": 1003.86,
    "text": "semejantes, comiencen no sé en qué modo a tener por verdaderas tantas falsedades, pero"
  },
  {
    "start": 1003.86,
    "end": 1008.42,
    "text": "no desuerte que me moviesen a compasión menos que buenas sus lágrimas y sus piados."
  },
  {
    "start": 1008.42,
    "end": 1015.54,
    "text": "Y así, pasando de aquel sobresalto primero, torné al punto a cobrar mis perdidos"
  },
  {
    "start": 1015.54,
    "end": 1020.3,
    "text": "espíritus, y con más ánimo del que pensé que pudiera tener, le dije."
  },
  {
    "start": 1020.3,
    "end": 1025.74,
    "text": "Si, como estoy, señor, en tus brazos, estuviera entre los de un león fiero y librarme"
  },
  {
    "start": 1025.74,
    "end": 1030.06,
    "text": "de ellos, se me asegurara con que hiciera o dijera cosa que fuera en perjuicio de mí"
  },
  {
    "start": 1030.06,
    "end": 1035.02,
    "text": "honestidad, así fuera posible a ella o de ella, como es posible dejar de haber sido"
  },
  {
    "start": 1035.02,
    "end": 1036.02,
    "text": "lo que fue"
  },
  {
    "start": 1036.02,
    "end": 1041.18,
    "text": "Así que si tú tienes ceñido mi cuerpo con tus brazos, yo tengo atada mi alma con mis"
  },
  {
    "start": 1041.18,
    "end": 1046.42,
    "text": "buenos deseos, que son tan diferentes de los tuyos como lo verás si con hacerme fuerza"
  },
  {
    "start": 1046.42,
    "end": 1050.5,
    "text": "quisieres pasar adelante en ellos."
  },
  {
    "start": 1050.5,
    "end": 1055.66,
    "text": "Tu vasalla soy, pero no tu esclava, ni tiene ni debe tener imperio la nobleza de tu sangre."
  },
  {
    "start": 1055.66,
    "end": 1061.38,
    "text": "para deshonrar y tener en poco la humildad de la mía. Y en tanto me estimo yo, villana y"
  },
  {
    "start": 1061.38,
    "end": 1064.62,
    "text": "como tú, señor y caballero."
  },
  {
    "start": 1064.62,
    "end": 1069.3,
    "text": "Conmigo no han de valer tus fuerzas ni han de tener efecto tus riquezas."
  },
  {
    "start": 1069.3,
    "end": 1075.16,
    "text": "ni tus palabras han de poder encanarme, ni tus suspiros y lágrimas enternecerme."
  },
  {
    "start": 1075.16,
    "end": 1080.26,
    "text": "Si alguna de todas estas cosas que he dicho viera yo en el que mis padres me dieran por esposo,"
  },
  {
    "start": 1080.26,
    "end": 1085.94,
    "text": "a su voluntad se ajustara la vía, y mi voluntad de la suya no saliera."
  },
  {
    "start": 1085.94,
    "end": 1090.34,
    "text": "De modo que como quedara con honra, aunque quedara sin gusto, de grado le entregara a lo que"
  },
  {
    "start": 1090.34,
    "end": 1094.42,
    "text": "si tú, señora, no ahora con tanta fuerza procuras."
  },
  {
    "start": 1094.42,
    "end": 1098.42,
    "text": "Todo esto dicho porque no es de pensar que de mí alcance cosa alguna el que no fuere en"
  },
  {
    "start": 1098.42,
    "end": 1102.42,
    "text": "mil legítimos posos."
  },
  {
    "start": 1102.42,
    "end": 1107.58,
    "text": "Si no reparas más que en eso, bellísima Dulcinea, que este es el nombre de esta desechada,"
  },
  {
    "start": 1107.58,
    "end": 1109.06,
    "text": "dijo el desleal caballero."
  },
  {
    "start": 1109.06,
    "end": 1113.9,
    "text": "Ves, aquí te doy la mano de ser lo tuyo, y sean testigos de esta verdad los cielos."
  },
  {
    "start": 1113.9,
    "end": 1118.06,
    "text": "aquí en ninguna cosa se esconde, y esa imagen de nuestra Señora que aquí tienes."
  },
  {
    "start": 1118.06,
    "end": 1126.34,
    "text": "Cuando Cardenio le dio que se llamaba Dorotea, tornóse con nuevos sobresaltos y acabó de confirmar"
  },
  {
    "start": 1126.34,
    "end": 1131.5,
    "text": "por verdadera su primera opinión, pero no quiso interrumpir el cuento por ver en qué paraba."
  },
  {
    "start": 1131.5,
    "end": 1134.66,
    "text": "para lo que él ya casi sabía."
  },
  {
    "start": 1134.66,
    "end": 1138.94,
    "text": "Solo dijo que Dorotea es tu nombre, señora."
  },
  {
    "start": 1138.94,
    "end": 1143.54,
    "text": "Otra he oído yo decir del mismo que quizá correparejas con tus desdichas."
  },
  {
    "start": 1143.54,
    "end": 1147.98,
    "text": "de adelante, que tiempo vendrá en que te diga cosas que te espanten en el mismo grado."
  },
  {
    "start": 1147.98,
    "end": 1151.14,
    "text": "que te las tengan."
  },
  {
    "start": 1151.14,
    "end": 1155.76,
    "text": "Reparó en esto a las razones de Cardenio y en su extraño y desastrado traje. Y rogó"
  },
  {
    "start": 1155.76,
    "end": 1160.34,
    "text": "le que si alguna cosa de su hacer sabía, se la dijese luego, porque si algo le había"
  },
  {
    "start": 1160.34,
    "end": 1164.98,
    "text": "dejado bueno la fortuna, era el ánimo que tenía para sufrir cualquier desastre que le"
  },
  {
    "start": 1164.98,
    "end": 1170.06,
    "text": "sobreviniese, segura de que su parecer ninguno podía llegar al que ella tenía, acrescentase"
  },
  {
    "start": 1170.06,
    "end": 1173.26,
    "text": "un punto."
  },
  {
    "start": 1173.26,
    "end": 1177.82,
    "text": "Se perdiera yo, señora, respondió Cardenio, en decirte lo que pienso si fuera verdad."
  },
  {
    "start": 1177.82,
    "end": 1185.02,
    "text": "lo que imagino. Y esta hora no se pierde coyuntura, ni a ti te importa el saberlo."
  },
  {
    "start": 1185.02,
    "end": 1189.86,
    "text": "Sea lo que fuere, respondió Dorotea. Lo que en mi cuento pasa es que, tomando Fernando"
  },
  {
    "start": 1189.86,
    "end": 1195.06,
    "text": "una imagen que en aquel aposento estaba, la puso por testigo de nuestro desposorio. Con"
  },
  {
    "start": 1195.06,
    "end": 1201.1,
    "text": "palabras, juramentos y más aseguramientos extraordinarios me dio la palabra de ser mi marido, puesto que antes"
  },
  {
    "start": 1201.1,
    "end": 1205.78,
    "text": "que acabaste de decirlas, le dije que mirase bien lo que hacía y que considerase el enojo"
  },
  {
    "start": 1205.78,
    "end": 1210.9,
    "text": "que su padre había de recibir de verle casado con una villana, vasalla suya, que no le"
  },
  {
    "start": 1210.9,
    "end": 1215.54,
    "text": "cegas en hermosura tal cual era, pues no era bastante para ya en ella disculpa de su"
  },
  {
    "start": 1215.54,
    "end": 1221.1,
    "text": "hierro. Y que si algún bien me quería hacer, por el amor que me tenía, fue ese dejarme corregir"
  },
  {
    "start": 1221.1,
    "end": 1226.42,
    "text": "mi suerte a lo igual de lo que mi calidad prometía, porque nunca los tan desiguales casamientos"
  },
  {
    "start": 1226.42,
    "end": 1232.54,
    "text": "se gozan ni dura mucho en aquel gusto con que se comienzan."
  },
  {
    "start": 1232.54,
    "end": 1237.24,
    "text": "Todas estas razones que aquí he dicho le dije, y otras muchas que no me acuerdo, pero"
  },
  {
    "start": 1237.24,
    "end": 1240.56,
    "text": "no fueron parte para que él dejase de seguir su intento."
  },
  {
    "start": 1240.56,
    "end": 1247.58,
    "text": "Bien, así como el que no piensa pagar, que al concertarse de la barata no repara en inconvenientes."
  },
  {
    "start": 1247.58,
    "end": 1252.3,
    "text": "Yo a esta razón hice un breve discurso conmigo y me dije a mí misma."
  },
  {
    "start": 1252.3,
    "end": 1257.18,
    "text": "Sí, que no se reyó la primera que por vía de matrimonio haya subido de humilde a grande."
  },
  {
    "start": 1257.18,
    "end": 1261.78,
    "text": "estado, ni será de Fernando el primero a quien hermosura o ciega afición, que es lo"
  },
  {
    "start": 1261.78,
    "end": 1267.7,
    "text": "más cierto haya hecho tomar compañía desigual a su grandeza. Pues si no hago ni mundo"
  },
  {
    "start": 1267.7,
    "end": 1272.62,
    "text": "ni uso nuevo, vienes a codiciar esta honra que la suerte me ofrece, puesto que en este"
  },
  {
    "start": 1272.62,
    "end": 1277.74,
    "text": "no dure más la voluntad que me muestra de cuanto dura el cumplimiento de su deseo."
  },
  {
    "start": 1277.74,
    "end": 1283.32,
    "text": "que, en fin, para con Dios, seré su esposa. Y si quiero con destinos de espada, en término"
  },
  {
    "start": 1283.32,
    "end": 1288.14,
    "text": "le veo que no usando el que debe usar al de la fuerza, y vendrá a quedar deshonrada"
  },
  {
    "start": 1288.14,
    "end": 1292.44,
    "text": "y sin disculpa de la culpa que me podrá dar el que no supiere cuándo en sin ella he venido"
  },
  {
    "start": 1292.44,
    "end": 1297.84,
    "text": "este punto. ¿Por qué? ¿Qué razones serán bastantes para persuadir a mis padres y"
  },
  {
    "start": 1297.84,
    "end": 1304.86,
    "text": "a otros que este caballero entró en mis aposentos sin consentimiento mío?"
  },
  {
    "start": 1304.86,
    "end": 1308.9,
    "text": "las estas demandas y respuestas revolví yo en un instante en la imaginación."
  },
  {
    "start": 1308.9,
    "end": 1314.5,
    "text": "Y, sobre todo, me comenzaron a hacer fuerza e inclinarme a lo que fue, sin yo pensarlo."
  },
  {
    "start": 1314.5,
    "end": 1319.66,
    "text": "mi perdición, los juramentos de don Fernando, los testigos que ponía, las lágrimas que"
  },
  {
    "start": 1319.66,
    "end": 1325.62,
    "text": "derramaba, y finalmente su disposición y gentileza, que acompañada de tantas muestras de"
  },
  {
    "start": 1325.62,
    "end": 1332.9,
    "text": "verdadero amor pudieran rendir a otro tan libre y recatado corazón como el mío."
  },
  {
    "start": 1332.9,
    "end": 1338.02,
    "text": "me ha dicho mi criada, para que la tierra acompañase a los testigos del cielo, tornó don Fernando"
  },
  {
    "start": 1338.02,
    "end": 1344.02,
    "text": "a reiterar y confirmó sus juramentos, añadió a los primeros nuevos santos por testigos,"
  },
  {
    "start": 1344.02,
    "end": 1348.52,
    "text": "hecho a ese mil futuras maldiciones si no cumpliese lo que me prometía."
  },
  {
    "start": 1348.52,
    "end": 1353.54,
    "text": "Volvió a mecer sus ojos y a crecer sus suspiros, apretóme más entre sus brazos,"
  },
  {
    "start": 1353.54,
    "end": 1358.46,
    "text": "de los cuales jamás me había dejado, y con esto y con volverse a salir de la posada"
  },
  {
    "start": 1358.46,
    "end": 1366.94,
    "text": "mi doncella en yo deje de serlo, y él acabó de ser traidor y fementido."
  },
  {
    "start": 1366.94,
    "end": 1371.66,
    "text": "El día que sucedió a la noche de mi desgracia se venía a una gran prisa como yo pienso que"
  },
  {
    "start": 1371.66,
    "end": 1376.74,
    "text": "don Fernando deseaba, porque después de cumplido aquello que la petición pide, el mayor"
  },
  {
    "start": 1376.74,
    "end": 1381.22,
    "text": "custo que puede venir es apartarse de donde le alcanzaron."
  },
  {
    "start": 1381.22,
    "end": 1386.5,
    "text": "Digo esto porque don Fernando dio prisa por partirse, y por industria de mi doncella,"
  },
  {
    "start": 1386.5,
    "end": 1390.82,
    "text": "era la misma que allí le había traído, antes que a manifiesto se vio en la calle."
  },
  {
    "start": 1390.82,
    "end": 1396.54,
    "text": "Y al despedirse de mí, aunque no con tanto hay incoherencia como cuando vino, me"
  },
  {
    "start": 1396.54,
    "end": 1401.5,
    "text": "dijo que estuviese segura de su fe y de ser firme si verdaderos sus juramentos, y para"
  },
  {
    "start": 1401.5,
    "end": 1407.74,
    "text": "más confirmación de su palabra, sacó un rico anillo del dedo y lo puso en el mío."
  },
  {
    "start": 1407.74,
    "end": 1413.66,
    "text": "En efecto, él se fue, y yo quedé en mis seis, y triste o alegre. Esto se viene a decir."
  },
  {
    "start": 1413.66,
    "end": 1418.38,
    "text": "que quedé confusa y pensativa y casi fuera de mí con el nuevo acaecimiento. Y no"
  },
  {
    "start": 1418.38,
    "end": 1423.48,
    "text": "tuve ánimo o no se me acordó de reñir a mi doncella por la traición cometida de encerrarme"
  },
  {
    "start": 1423.48,
    "end": 1428.62,
    "text": "don Fernando mi mismo aposento, aunque no me determinaba a si era bien o mal el que me"
  },
  {
    "start": 1428.62,
    "end": 1432.42,
    "text": "había sucedido."
  },
  {
    "start": 1432.42,
    "end": 1436.38,
    "text": "Díjole al partir a don Fernando que por el mismo camino de aquella parte podía verme otras"
  },
  {
    "start": 1436.38,
    "end": 1442.22,
    "text": "noches, pues ya era suya, hasta que cuando él quisiese aquel hecho se publicase. Pero"
  },
  {
    "start": 1442.22,
    "end": 1447.18,
    "text": "no vino otra alguna, sino fue la siguiente. Ni yo pude verle la calle ni en la iglesia."
  },
  {
    "start": 1447.18,
    "end": 1451.5,
    "text": "en más de un mes, quien va o me cansé de solicitar yo, puesto que supe que estaba"
  },
  {
    "start": 1451.5,
    "end": 1459.38,
    "text": "en la villa, y que los más días iba a casa, ejercicio de que él era muy aficionado."
  },
  {
    "start": 1459.38,
    "end": 1464.04,
    "text": "Estos días y estas horas bien sé yo que para mí fueron aciagos y menguados, y bien sé"
  },
  {
    "start": 1464.04,
    "end": 1469.48,
    "text": "que comenzé a dudar de ellos, y aún a descreer de la fe de don Fernando. Y sé también"
  },
  {
    "start": 1469.48,
    "end": 1474.24,
    "text": "que mi doncella o yo entonces las palabras que en reprensión de su atrevimiento antes"
  },
  {
    "start": 1474.24,
    "end": 1479.2,
    "text": "no había oído. Y sé que me fue forzoso tener cuenta con mis lágrimas y con la compostura"
  },
  {
    "start": 1479.2,
    "end": 1484.2,
    "text": "de mi rostro, por no dar ocasión a que mis padres me preguntasen en qué andaba descontenta"
  },
  {
    "start": 1484.2,
    "end": 1489.52,
    "text": "y me obligase a buscar mentiras que las defiendan."
  },
  {
    "start": 1489.52,
    "end": 1494.56,
    "text": "Pero todo esto se acabó en un punto, llegándose uno donde se atropellaron, respecto de si se acabaron"
  },
  {
    "start": 1494.56,
    "end": 1499.66,
    "text": "los honrados discursos, y donde se perdió la paciencia y salieron a plaza mis secretos"
  },
  {
    "start": 1499.66,
    "end": 1500.66,
    "text": "pensamientos."
  },
  {
    "start": 1500.66,
    "end": 1506.68,
    "text": "Y esto fue porque de allí a pocos días se dijo en el lugar que en una ciudad allí cerca"
  },
  {
    "start": 1506.68,
    "end": 1511.72,
    "text": "se había casado don Fernando con una doncella hermosísima en todo extremo y de muy principales"
  },
  {
    "start": 1511.72,
    "end": 1517.44,
    "text": "padres, aunque no tan rica que por la dote pudiera aspirar a tan noble casamiento."
  },
  {
    "start": 1517.44,
    "end": 1522.64,
    "text": "Dijo sí que se llamaba Lucinda, con otras cosas que en sus desposorios sucedieron, dignas"
  },
  {
    "start": 1522.64,
    "end": 1529.52,
    "text": "de admiración. O yo, Cardenio, el nombre de Lucinda, y no hizo otra cosa que encoger"
  },
  {
    "start": 1529.52,
    "end": 1535.0,
    "text": "los hombros, morderse los labios, encajar las cejas, y dejar allí a poco caer por sus ojos"
  },
  {
    "start": 1535.0,
    "end": 1542.92,
    "text": "dos fuentes en lágrimas. Mas no por esto dejó Dorotea de seguir su cuento, diciendo:"
  },
  {
    "start": 1542.92,
    "end": 1548.12,
    "text": "Llegó esta triste nueva a mis oídos, y el dolor que en el alma de don Quijote se sintió fue tanta"
  },
  {
    "start": 1548.12,
    "end": 1552.76,
    "text": "la cólera y rabia que se encendió en él, que faltó poco para no salir por las calles"
  },
  {
    "start": 1552.76,
    "end": 1558.68,
    "text": "dando voces, publicando la liviandad y traición que se me había hecho."
  },
  {
    "start": 1558.68,
    "end": 1563.3,
    "text": "Más templó esta furia por entonces, y pensó en poner aquella misma noche por obra lo"
  },
  {
    "start": 1563.3,
    "end": 1567.96,
    "text": "que puse, que fue ponerme en este hábito, que me dio uno de los que llaman zagales en"
  },
  {
    "start": 1567.96,
    "end": 1573.6,
    "text": "casa de unos labradores que era criado de mi padre, al cual descubrí toda mi desventura,"
  },
  {
    "start": 1573.6,
    "end": 1580.0,
    "text": "y la rocinante me acompañase hasta la ciudad donde entendí que mi enemigo estaba."
  },
  {
    "start": 1580.0,
    "end": 1585.44,
    "text": "El después que hubo reprendido mi atrevimiento y afeado mi determinación, viéndome resuelta"
  },
  {
    "start": 1585.44,
    "end": 1591.28,
    "text": "mi parecer, sufrió a tenerme en compañía como el hijo hasta el cabo del mundo."
  },
  {
    "start": 1591.28,
    "end": 1595.52,
    "text": "Lo he en el mismo momento encerrado en una almohada de lienzo, un vestido de mujer y algunas"
  },
  {
    "start": 1595.52,
    "end": 1601.36,
    "text": "joyas y dineros, por lo que podía suceder, y en el silencio de aquella noche, sin dar cuenta"
  },
  {
    "start": 1601.36,
    "end": 1607.4,
    "text": "mi traidor a doncella, salí de mi casa, acompañada de mi criado y de muchas imaginaciones,"
  },
  {
    "start": 1607.4,
    "end": 1612.24,
    "text": "y me puse en camino de la ciudad a pie, llevada de pueblo del deseo de llegar, ya que no"
  },
  {
    "start": 1612.24,
    "end": 1617.2,
    "text": "estorbar lo que tenía por hecho, a lo menos a decir a don Fernando me dije ese con qué"
  },
  {
    "start": 1617.2,
    "end": 1621.2,
    "text": "alma lo había hecho."
  },
  {
    "start": 1621.2,
    "end": 1625.84,
    "text": "Llegué en dos días y medio adonde quería, y en entrando en la ciudad pregunté por la"
  },
  {
    "start": 1625.84,
    "end": 1630.64,
    "text": "casa de los padres de los Cinta, y al primero a quien hice la pregunta me respondió más"
  },
  {
    "start": 1630.64,
    "end": 1633.48,
    "text": "de lo que yo quisiera oír."
  },
  {
    "start": 1633.48,
    "end": 1638.44,
    "text": "Díjome la casa, y todo lo que había sucedido en el desposorio de su hija, cosa tan pública."
  },
  {
    "start": 1638.44,
    "end": 1643.44,
    "text": "en la ciudad, que se hacen corrillos para contarla por toda ella."
  },
  {
    "start": 1643.44,
    "end": 1648.12,
    "text": "Díjome que la noche que don Fernando se desposó con Lucinda, después se habría dado el"
  },
  {
    "start": 1648.12,
    "end": 1653.16,
    "text": "sido a ser su esposa que le había tomado un recio desmayo, y que llegando su esposo"
  },
  {
    "start": 1653.16,
    "end": 1657.68,
    "text": "a desabrocharle el pecho para que le diese el aire, que le había un papel escrito de la"
  },
  {
    "start": 1657.68,
    "end": 1663.8,
    "text": "mes moza de luz cinta, en que decía y declaraba que ella no podía ser esposa de Don Fernando"
  },
  {
    "start": 1663.8,
    "end": 1669.04,
    "text": "porque lo era de Cardenio, que a lo que el hombre me dijo era un caballero muy principal"
  },
  {
    "start": 1669.04,
    "end": 1674.54,
    "text": "de la misma ciudad, y que si había dado el sí a don Fernando fue por no salir de"
  },
  {
    "start": 1674.54,
    "end": 1681.64,
    "text": "la obediencia de sus padres. En resolución, tales razones dijo que condenaba el papel que"
  },
  {
    "start": 1681.64,
    "end": 1686.62,
    "text": "daba a entender que ella había tenido intención de matarse en acabándose de desposar, y daba"
  },
  {
    "start": 1686.62,
    "end": 1691.62,
    "text": "allí las razones por que se había quitado la vida. Todo lo cual dicen que confirmó una"
  },
  {
    "start": 1691.62,
    "end": 1698.86,
    "text": "daga que le hallaron no sé en qué parte de sus vestidos. Todo lo cual visto por don Fernando,"
  },
  {
    "start": 1698.86,
    "end": 1704.06,
    "text": "pareciéndole que Lucinda le había burlado y escarnecido y tenido en poco, arremetió a ella"
  },
  {
    "start": 1704.06,
    "end": 1709.9,
    "text": "antes de que su desmayo volviese en sí, y con la misma daga que le hallaron le quiso dar de puñaladas."
  },
  {
    "start": 1709.9,
    "end": 1714.06,
    "text": "Y lo hiciera si sus padres y los que se hallaron presentes no se lo estorbaran."
  },
  {
    "start": 1714.06,
    "end": 1721.94,
    "text": "Dijeron más, que luego se fue todo en Fernando, y que Lucinda no había vuelto de su paroxismo."
  },
  {
    "start": 1721.94,
    "end": 1726.98,
    "text": "hasta otro día, que contó a sus padres cómo ella era verdadera esposa de aquel Cardenio"
  },
  {
    "start": 1726.98,
    "end": 1729.22,
    "text": "que he dicho."
  },
  {
    "start": 1729.22,
    "end": 1733.98,
    "text": "Supermas, que el Cardenio, según decían, se halló presente a los desposorios, y que en"
  },
  {
    "start": 1733.98,
    "end": 1739.46,
    "text": "viendo la desposada, lo cual él jamás pensó, se salió de la ciudad desesperado, dejándola"
  },
  {
    "start": 1739.46,
    "end": 1744.3,
    "text": "El primero escribió una carta, donde daba a entender el agravio que Lucinda le había hecho,"
  },
  {
    "start": 1744.3,
    "end": 1748.34,
    "text": "y de cómo él se iba a donde gentes no le viesen."
  },
  {
    "start": 1748.34,
    "end": 1753.22,
    "text": "Esto todo era público y notorio en toda la ciudad, y todos hablaban de ello, y más hablaron."
  },
  {
    "start": 1753.22,
    "end": 1758.38,
    "text": "cuando supieron que Lucinda había faltado de casa de sus padres y de la ciudad, pues no"
  },
  {
    "start": 1758.38,
    "end": 1763.22,
    "text": "la llamaron en toda ella, de que perdían el juicio de sus padres, y no sabían qué medio"
  },
  {
    "start": 1763.22,
    "end": 1768.02,
    "text": "se podría tomar para llevarla."
  },
  {
    "start": 1768.02,
    "end": 1772.82,
    "text": "que supe puse en vano mis esperanzas. Y tuve, por mejor, no haber hallado a Don Fernando"
  },
  {
    "start": 1772.82,
    "end": 1777.42,
    "text": "que no haya le casado, pareciéndome que aún no estaba del todo cerrada la puerta a mi"
  },
  {
    "start": 1777.42,
    "end": 1783.42,
    "text": "remedio. Dándome yo a entender que podría ser que el cielo hubiera puesto aquel impedimento"
  },
  {
    "start": 1783.42,
    "end": 1788.78,
    "text": "en el segundo matrimonio, por atraerla a conocer lo que al primero debía, y caer en la cuenta"
  },
  {
    "start": 1788.78,
    "end": 1795.74,
    "text": "de que era cristiano y que estaba más obligado a su alma que a los respetos humanos."
  },
  {
    "start": 1795.74,
    "end": 1801.02,
    "text": "las estas cosas revolvía mi fantasía, y me consolaba sin tener consuelo, fingiendo"
  },
  {
    "start": 1801.02,
    "end": 1808.14,
    "text": "unas esperanzas largas y desmayadas para entretener la vida que ya aborrezco."
  },
  {
    "start": 1808.14,
    "end": 1812.9,
    "text": "Estando, pues, en la ciudad, sin saber qué hacerme, pues a don Fernando no hallaba, llegó a"
  },
  {
    "start": 1812.9,
    "end": 1817.9,
    "text": "mis oídos un público pregón donde se prometía gran hallazgo a quien me hallase, dando"
  },
  {
    "start": 1817.9,
    "end": 1823.18,
    "text": "las señas de la edad y del mes contraje que traía. Y hoy digo que se decía que me habías"
  },
  {
    "start": 1823.18,
    "end": 1828.42,
    "text": "sacado de casa de mis padres el mozo que conmigo vino, cosa que me llegó al alma, por ver"
  },
  {
    "start": 1828.42,
    "end": 1833.5,
    "text": "cuán de caída andaba mi crédito. Pues no bastaba a perderle con mi venida, sino"
  },
  {
    "start": 1833.5,
    "end": 1841.38,
    "text": "añadir el con quien, siendo sujeto tan bajo y tan indigno de mis buenos pensamientos."
  },
  {
    "start": 1841.38,
    "end": 1845.5,
    "text": "Al punto que oí el pregón me salí de la ciudad con mi criado, que ya comenzaba a dar"
  },
  {
    "start": 1845.5,
    "end": 1851.28,
    "text": "muestras de titubear en la fe de fidelidad que me tenía prometida. Y aquella noche, nos"
  },
  {
    "start": 1851.28,
    "end": 1856.52,
    "text": "nos entramos por lo espeso de esta montaña, con el miedo de no ser hallados."
  },
  {
    "start": 1856.52,
    "end": 1860.88,
    "text": "Pero como suele decirse que un mal llama a otro y que el fin de una desgracia suele ser"
  },
  {
    "start": 1860.88,
    "end": 1866.96,
    "text": "principio de otra mayor, así me sucedió a mí. Porque mi buen criado, hasta entonces fiel"
  },
  {
    "start": 1866.96,
    "end": 1872.4,
    "text": "y seguro, así como me vio en esta soledad, incitado de su misma bellaquería, antes que"
  },
  {
    "start": 1872.4,
    "end": 1878.16,
    "text": "de mi hermosura, quiso aprovecharse de la ocasión que su parecer estos yerros le ofrecían."
  },
  {
    "start": 1878.16,
    "end": 1883.98,
    "text": "y con poca vergüenza y menos temor de Dios, ni respeto mío, me requirió de amores."
  },
  {
    "start": 1883.98,
    "end": 1889.82,
    "text": "Y viendo que yo con feas y justas palabras respondía a las desvergüenzas de sus propósitos,"
  },
  {
    "start": 1889.82,
    "end": 1896.56,
    "text": "dejó aparte los regos de que en primero pensó aprovecharse y comenzó a usar de la fuerza."
  },
  {
    "start": 1896.56,
    "end": 1901.2,
    "text": "Pero el justo cielo, que pocas veces deja de mirar y favorecer a las justas"
  },
  {
    "start": 1901.2,
    "end": 1907.28,
    "text": "intenciones, favoreció las mías, de manera que, con mis pocas fuerzas y con poco trabajo,"
  },
  {
    "start": 1907.28,
    "end": 1913.2,
    "text": "con él por un derrumbadero, donde yo le dejé, ni sé si muerto o vivo, y luego, con"
  },
  {
    "start": 1913.2,
    "end": 1918.84,
    "text": "más ligereza que mi sobresalto y cansancio pedían, me metí por estas montañas."
  },
  {
    "start": 1918.84,
    "end": 1923.4,
    "text": "Sin llevar otro pensamiento ni otro designio que esconderme en ella, si huir de mi padre."
  },
  {
    "start": 1923.4,
    "end": 1929.04,
    "text": "y de aquellos que de su parte me andaban buscando."
  },
  {
    "start": 1929.04,
    "end": 1933.48,
    "text": "Con este deseo, a no sé cuántos meses que entre ellas, donde ayer un ganadero que"
  },
  {
    "start": 1933.48,
    "end": 1938.02,
    "text": "me llevó por su criado a un lugar que está en las entrañas de esta sierra, al cual"
  },
  {
    "start": 1938.02,
    "end": 1943.1,
    "text": "he servido de saca todo este tiempo, procurando estar siempre en el campo por encubrir estos"
  },
  {
    "start": 1943.1,
    "end": 1947.9,
    "text": "cabellos que ahora tan sin pensarlo me han descubierto."
  },
  {
    "start": 1947.9,
    "end": 1953.18,
    "text": "Pero toda mi industria y toda mi solicitud fue y ha sido de ningún provecho, pues mi amo"
  },
  {
    "start": 1953.18,
    "end": 1958.1,
    "text": "vino en conocimiento de que yo no era barón y nació él el mismo mal pensamiento que"
  },
  {
    "start": 1958.1,
    "end": 1963.78,
    "text": "mi criado. Y como no siempre la fortuna con los trabajos da los remedios, no hay"
  },
  {
    "start": 1963.78,
    "end": 1968.5,
    "text": "de un badero ni barranco de donde despeñar y ahogar al amo, como le halle para el"
  },
  {
    "start": 1968.5,
    "end": 1972.18,
    "text": "criado. Y así tuve por menor inconveniente el"
  },
  {
    "start": 1972.18,
    "end": 1979.66,
    "text": "halle y esconderme de nuevo entre estas asperezas, que probar con él mis fuerzas o mis disculpas."
  },
  {
    "start": 1979.66,
    "end": 1984.3,
    "text": "Digo, pues, que me torné a buscar y a buscar donde, sin impedimiento alguno, pudiese con sus"
  },
  {
    "start": 1984.3,
    "end": 1989.18,
    "text": "los piados y lágrimas rogar al cielo se duela de mi desventura y me dé industria y favor"
  },
  {
    "start": 1989.18,
    "end": 1994.06,
    "text": "para salir de ella o para dejar la vida entre estas soledades, sin que quede memoria"
  },
  {
    "start": 1994.06,
    "end": 1999.78,
    "text": "de esta triste que tan sin culpa suya habrá dado materia para que de ella se hable y murmure"
  },
  {
    "start": 1999.78,
    "end": 2011.02,
    "text": "en la suya y en las ajenas tierras."
  }
]