[
  {
    "start": 1.48,
    "end": 5.88,
    "text": "Que trata de lo que más le sucedió en la venta a don Quijote y de otras muchas cosas dignas de saberse."
  },
  {
    "start": 5.88,
    "end": 19.0,
    "text": "Caño indiciendo esto el cautivo, aquí en Don Fernando dijo: \"Por cierto, señor capitán,"
  },
  {
    "start": 19.0,
    "end": 23.56,
    "text": "el modo con que habéis contado este extraño suceso ha sido tal que iguala a la novedad"
  },
  {
    "start": 23.56,
    "end": 29.08,
    "text": "y extrañezas del mismo caso. Todo es peregrino, raro y lleno de accidentes que maravillan"
  },
  {
    "start": 29.08,
    "end": 34.64,
    "text": "y suspenden aquí el oye, y es de tal manera al gusto que hemos recibido en escucharlo,"
  },
  {
    "start": 34.64,
    "end": 39.36,
    "text": "aunque nos hallara el día de mañana entretenidos en el más ocio, holgaríamos que de nuevo"
  },
  {
    "start": 39.36,
    "end": 40.96,
    "text": "se comenzara."
  },
  {
    "start": 40.96,
    "end": 46.8,
    "text": "Y en diciendo esto, don Fernando, Cardenio y todos los demás se lo ofrecieron con todo"
  },
  {
    "start": 46.8,
    "end": 52.4,
    "text": "lo hecho posible para servirle, con palabras y razones tan amorosas y tan verdaderas, que"
  },
  {
    "start": 52.4,
    "end": 57.2,
    "text": "el capitán se tuvo por bien satisfecho de sus palabras."
  },
  {
    "start": 57.2,
    "end": 61.28,
    "text": "Especialmente lo ofreció don Fernando, que si quería volverse con él, que él haría"
  },
  {
    "start": 61.28,
    "end": 66.76,
    "text": "que el marqués su hermano fuese padrino del bautismo de Zoraida, y que él, por su parte,"
  },
  {
    "start": 66.76,
    "end": 71.8,
    "text": "le acomodaría de manera que pudiese entrar en su tierra con la autoridad y comodidad que a"
  },
  {
    "start": 71.8,
    "end": 74.44,
    "text": "su persona se debía."
  },
  {
    "start": 74.44,
    "end": 79.04,
    "text": "Todo lo agradeció cortesísimamente el cautivo, pero no quiso aceptar ninguno de sus"
  },
  {
    "start": 79.04,
    "end": 83.28,
    "text": "liberales ofrecimientos."
  },
  {
    "start": 83.28,
    "end": 88.04,
    "text": "En esto llegaba ya la noche, y al cerrarse ella llegó a la venta un coche con algunas"
  },
  {
    "start": 88.04,
    "end": 90.04,
    "text": "hombres de a caballo."
  },
  {
    "start": 90.04,
    "end": 94.6,
    "text": "pidieron posada, y aquí la ventera respondió que no había en toda la venta un palmo desocupado."
  },
  {
    "start": 94.6,
    "end": 100.6,
    "text": "Pues aunque eso sea, dijo uno de los de a caballo que habían entrado, no ha de faltar"
  },
  {
    "start": 100.6,
    "end": 106.52,
    "text": "para el señor oidor que aquí viene. A este nombre se turbó la huéspeda y dijo,"
  },
  {
    "start": 106.52,
    "end": 111.12,
    "text": "Señor, lo que en ello hay es que no tengo camas, si es que su merced del señor"
  },
  {
    "start": 111.12,
    "end": 115.86,
    "text": "oidor la trae, que si debe detraer, entre en buena hora, que yo y mi marido nos"
  },
  {
    "start": 115.86,
    "end": 119.66,
    "text": "saldremos de nuestro aposento para acomodar a su Merced."
  },
  {
    "start": 119.66,
    "end": 122.42,
    "text": "«Sea en buena hora», dijo el escudero."
  },
  {
    "start": 122.42,
    "end": 128.48,
    "text": "Pero a este tiempo ya había salido del coche un hombre que en el traje mostró luego el"
  },
  {
    "start": 128.48,
    "end": 134.18,
    "text": "oficio y cargo que tenía, porque la ropa luenga con las mangas arremangadas que vestía mostraron"
  },
  {
    "start": 134.18,
    "end": 138.1,
    "text": "ser oidor, como su criado había dicho."
  },
  {
    "start": 138.1,
    "end": 144.26,
    "text": "Traía de la mano a una doncella, al parecer de hasta dieciséis años, vestida de camino, tan bizarra,"
  },
  {
    "start": 144.26,
    "end": 149.34,
    "text": "nerviosa y tan gallarda que a todos puso en admiración súbita. De suerte que a no"
  },
  {
    "start": 149.34,
    "end": 154.54,
    "text": "ver visto a Dorotea y a Lucinda y a Zoraida, que en la venta estaban, creyeran que otra tal"
  },
  {
    "start": 154.54,
    "end": 158.34,
    "text": "hermosura como la de esta doncella difícilmente pudiera hallarse."
  },
  {
    "start": 158.34,
    "end": 167.5,
    "text": "Ayo se don Quijote de la entrada del ruido y de la doncella, y así como lo vio, dijo: Seguramente"
  },
  {
    "start": 167.5,
    "end": 172.26,
    "text": "puede vuestra merced entrar y espaciarse en este castillo, que aunque es estrecho y malo"
  },
  {
    "start": 172.26,
    "end": 177.78,
    "text": "acomodado no hay estrecheza ni incomodidad en el mundo que no te alivie a las armas y a las letras,"
  },
  {
    "start": 177.78,
    "end": 183.66,
    "text": "y más, las armas y las letras traen porfía y atalaya la hermosura, como la tren las letras"
  },
  {
    "start": 183.66,
    "end": 189.62,
    "text": "de vuestra merced de esta hermosa doncella. A quien deben no solo abrirse y manifestarse los castillos,"
  },
  {
    "start": 189.62,
    "end": 194.66,
    "text": "sino apartarse los riscos y dividirse y abajarse las montañas para darle acogida."
  },
  {
    "start": 194.66,
    "end": 200.38,
    "text": "Entre vuestra merced digo en este paraíso que allí hallaré estrellas y soles que"
  },
  {
    "start": 200.38,
    "end": 204.22,
    "text": "que acompaña en el cielo que vuestra merced trae consigo."
  },
  {
    "start": 204.22,
    "end": 209.74,
    "text": "Aquí hallará las armas en su punto y la armadura en su extremo."
  },
  {
    "start": 209.74,
    "end": 213.94,
    "text": "Admirado de dolor y tórtele el razonamiento de Don Quijote, a quien se puso a mirar muy"
  },
  {
    "start": 213.94,
    "end": 218.5,
    "text": "de propósito, y no menos le admiraba su talle que sus razones."
  },
  {
    "start": 218.5,
    "end": 223.22,
    "text": "Y sin hallar ninguna con que responder, se tornó a admirar de nuevo cuando vio del"
  },
  {
    "start": 223.22,
    "end": 228.5,
    "text": "antedecía los cindas, a torotea y a zoraida, que a las nuevas cuéspedes y a las que la"
  },
  {
    "start": 228.5,
    "end": 231.7,
    "text": "la ventera les había dado de la hermosura de la doncella"
  },
  {
    "start": 231.7,
    "end": 235.3,
    "text": "habían venido a verla y a recibirla."
  },
  {
    "start": 235.3,
    "end": 237.58,
    "text": "Pero don Fernando, Cardenio y Luscinda."
  },
  {
    "start": 237.58,
    "end": 241.78,
    "text": "le hicieron más ya nos y más cortesanos ofrecimientos."
  },
  {
    "start": 241.78,
    "end": 244.14,
    "text": "En efecto, el señor oidor entró con su cofia."
  },
  {
    "start": 244.14,
    "end": 246.46,
    "text": "así de lo que veía como de lo que oía,"
  },
  {
    "start": 246.46,
    "end": 252.06,
    "text": "y las hermosas de la venta dieron la bienvenida a la hermosa doncella."
  },
  {
    "start": 252.06,
    "end": 254.14,
    "text": "En resolución, bien hecho de ver el oidor"
  },
  {
    "start": 254.14,
    "end": 257.14,
    "text": "que era gente principal toda la que allí estaba"
  },
  {
    "start": 257.14,
    "end": 261.92,
    "text": "pero el talle, visaje y postura de don Quijote que les desatinaba."
  },
  {
    "start": 261.92,
    "end": 267.68,
    "text": "Y habiendo pasado entre todos corteses ofrecimientos y tan bien comido la comunidad de la venta, se ordenó"
  },
  {
    "start": 267.68,
    "end": 272.12,
    "text": "a lo que antes estaba ordenado, que todas las mujeres entrasen en el cabañón ya"
  },
  {
    "start": 272.12,
    "end": 276.76,
    "text": "referido y que los hombres se queden en fuera, como en su guarda."
  },
  {
    "start": 276.76,
    "end": 281.46,
    "text": "Y así fue contento el leidor que su hija, que era la doncella, se fuese con aquellas"
  },
  {
    "start": 281.46,
    "end": 284.82,
    "text": "señoras, lo que ella hizo de muy buena gana."
  },
  {
    "start": 284.82,
    "end": 289.34,
    "text": "y parte de la estrecha cama del ventero y con la mitad de la que lo hedor traía,"
  },
  {
    "start": 289.34,
    "end": 294.42,
    "text": "se acomodaron aquella noche mejor de lo que pensaban."
  },
  {
    "start": 294.42,
    "end": 298.76,
    "text": "El cautivo, que desde el punto que vio a lo hidor le dio saltos el corazón y barruntos"
  },
  {
    "start": 298.76,
    "end": 303.0,
    "text": "de que aquel era su hermano, preguntó a uno de los criados que con él venían que"
  },
  {
    "start": 303.0,
    "end": 306.9,
    "text": "cómo se llamaba y si sabía de qué tierra era."
  },
  {
    "start": 306.9,
    "end": 311.62,
    "text": "El criado le respondió que se llamaba el licenciado Juan Pérez de Viedma, y que había oído"
  },
  {
    "start": 311.62,
    "end": 315.78,
    "text": "de decir que era de un lugar de la Mancha."
  },
  {
    "start": 315.78,
    "end": 320.06,
    "text": "Con esta relación y con lo que él había visto se acabó de confirmar de que aquel era"
  },
  {
    "start": 320.06,
    "end": 326.42,
    "text": "su hermano, que había seguido las letras por consejo de su padre. Y al borrachín y contento,"
  },
  {
    "start": 326.42,
    "end": 331.62,
    "text": "llamando aparte a don Fernando, a Cardenio y a Luscinda, que les contó lo que pasaba, certificándoles"
  },
  {
    "start": 331.62,
    "end": 337.22,
    "text": "que aquel oidor era su hermano. Habíale dicho también el criado cómo iba proveído"
  },
  {
    "start": 337.22,
    "end": 342.74,
    "text": "por oidor a las Indias, la audiencia de México. Supo también cómo aquella doncella era"
  },
  {
    "start": 342.74,
    "end": 347.66,
    "text": "su hija, de cuyo parto había muerto su madre, y que él había quedado muy rico con el"
  },
  {
    "start": 347.66,
    "end": 351.66,
    "text": "dote que con la hija se le quedó en casa."
  },
  {
    "start": 351.66,
    "end": 356.68,
    "text": "pidióles consejo que modo tendría para descubrirse o para conocer primero si después se"
  },
  {
    "start": 356.68,
    "end": 364.62,
    "text": "descubierto, su hermano, por verle pobre, se afrentaba o le recibía con buenas entrañas."
  },
  {
    "start": 364.62,
    "end": 367.5,
    "text": "«Se me antoja el hacer esa experiencia, dijo el cura."
  },
  {
    "start": 367.5,
    "end": 372.3,
    "text": "Cuanto más que no hay que pensar sino que vos, señor capitán, seréis muy bien recibido."
  },
  {
    "start": 372.3,
    "end": 376.82,
    "text": "porque el valor y prudencia que en su buen parecer descubre vuestro hermano no da indicios"
  },
  {
    "start": 376.82,
    "end": 381.74,
    "text": "de ser arrogante ni desconocido, ni de que no ha de saber poner los casos de la fortuna"
  },
  {
    "start": 381.74,
    "end": 383.18,
    "text": "en su punto."
  },
  {
    "start": 383.18,
    "end": 386.14,
    "text": "«Con todo eso —dijo el capitán—."
  },
  {
    "start": 386.14,
    "end": 390.5,
    "text": "Yo que no ría de improviso, sino por rodeos, dármela a conocer."
  },
  {
    "start": 390.5,
    "end": 397.5,
    "text": "Ya os digo, respondió el cura, que yo lo trazaré de modo que todos quedemos satisfechos."
  },
  {
    "start": 397.5,
    "end": 403.46,
    "text": "Ya en esto estaba dispuesta la cena y todos se sentaron a la mesa, excepto el cautivo y las"
  },
  {
    "start": 403.46,
    "end": 410.1,
    "text": "señoras, que cenaron de por sí en su aposento. En la mitad de la cena dijo el cura:"
  },
  {
    "start": 410.1,
    "end": 414.38,
    "text": "Del mismo nombre de vuestra merced, señor Oidor, tuve yo una camarada en constante"
  },
  {
    "start": 414.38,
    "end": 420.06,
    "text": "inopla, donde estuve cautivo algunos años, la cual camarada era uno de los valientes soldados"
  },
  {
    "start": 420.06,
    "end": 425.02,
    "text": "y capitanes que había en toda la infantería española, pero tanto cuando tenía desforzado"
  },
  {
    "start": 425.02,
    "end": 427.14,
    "text": "y valeroso tenía deshechizado."
  },
  {
    "start": 427.14,
    "end": 431.58,
    "text": "¿Y cómo se llamaba ese capitán, señor mío?"
  },
  {
    "start": 431.58,
    "end": 433.46,
    "text": "Preguntó el oidor."
  },
  {
    "start": 433.46,
    "end": 438.1,
    "text": "Y llamaba a ser, respondió el cura, Rui Pérez de Viedma, y era natural de un lugar de"
  },
  {
    "start": 438.1,
    "end": 439.78,
    "text": "las montañas de León."
  },
  {
    "start": 439.78,
    "end": 444.22,
    "text": "El cual me contó un caso que a su padre y a sus hermanos les había sucedido que, a no"
  },
  {
    "start": 444.22,
    "end": 448.78,
    "text": "contármelo un hombre tan verdadero como él, lo tuviera por conseja de aquellas que las"
  },
  {
    "start": 448.78,
    "end": 454.22,
    "text": "viejas cuentan el invierno al fuego. Porque me dijo que su padre había dividido su"
  },
  {
    "start": 454.22,
    "end": 458.9,
    "text": "hacienda entre tres hijos que tenía, y les había dado ciertos consejos mejores que los"
  },
  {
    "start": 458.9,
    "end": 465.02,
    "text": "de Catón. Y sé lo que digo, que el que él escogió de venir a la guerra le había sucedido"
  },
  {
    "start": 465.02,
    "end": 470.46,
    "text": "también que en pocos años por su valor y esfuerzo, sin otro favor que el de su mucha virtud,"
  },
  {
    "start": 470.46,
    "end": 475.34,
    "text": "subía a ser capitán de infantería y hallarse en camino y predicamento de ser presto maestre"
  },
  {
    "start": 475.34,
    "end": 481.68,
    "text": "de campo. Pero fuéle la fortuna contraria, puesto en donde la pudiera esperar y tener buena."
  },
  {
    "start": 481.68,
    "end": 487.1,
    "text": "allí la perdió, con verter la libertad en la felicísima jornada donde tantos la cobraron,"
  },
  {
    "start": 487.1,
    "end": 492.86,
    "text": "que fue la batalla del empanto. Yo la perdí en la goleta y después por diferentes sucesos"
  },
  {
    "start": 492.86,
    "end": 498.62,
    "text": "nos hallamos camaradas en Constantinopla. Desde allí vino a Argel, donde sé que él sucedió"
  },
  {
    "start": 498.62,
    "end": 504.46,
    "text": "uno de los más extraños casos que en el mundo han sucedido."
  },
  {
    "start": 504.46,
    "end": 508.84,
    "text": "de aquí fue prosiguiendo el cura, y con brevedad su cuenta con todo lo que con Zoraida"
  },
  {
    "start": 508.84,
    "end": 514.06,
    "text": "su hermano había sucedido, a todo lo cual estaba tan atento el oidor que ninguna vez había"
  },
  {
    "start": 514.06,
    "end": 517.62,
    "text": "sido tan oidor como entonces."
  },
  {
    "start": 517.62,
    "end": 521.6,
    "text": "Solo llegó el cura al punto de cuando los franceses despojaron a los cristianos que la"
  },
  {
    "start": 521.6,
    "end": 525.82,
    "text": "barca venían, y la pobreza y necesidad en que su camarada y la hermosa Marcela habían"
  },
  {
    "start": 525.82,
    "end": 530.12,
    "text": "quedado, de los cuales no había sabido en qué habían parado, ni se había llegado"
  },
  {
    "start": 530.12,
    "end": 537.5,
    "text": "España o llevó los franceses a Francia. Todo lo que el cura decía estaba escuchando."
  },
  {
    "start": 537.5,
    "end": 541.84,
    "text": "algo de allí desviado el capitán, y notaba todos los movimientos que su hermano"
  },
  {
    "start": 541.84,
    "end": 547.76,
    "text": "hacía, el cual, viendo que ya el cura había llegado al fin de su cuento, dando un gran"
  },
  {
    "start": 547.76,
    "end": 551.84,
    "text": "suspiró y, llenándose los ojos de agua, dijo."
  },
  {
    "start": 551.84,
    "end": 557.52,
    "text": "O, señor, si su merced de esas nuevas que me habéis contado y cómo me tocan tan de parte"
  },
  {
    "start": 557.52,
    "end": 562.2,
    "text": "que me es forzoso dar muestras de ello con estas lágrimas que contrarían mi discreción"
  },
  {
    "start": 562.2,
    "end": 565.92,
    "text": "y recato me salen por los ojos."
  },
  {
    "start": 565.92,
    "end": 570.62,
    "text": "Esse capitán tan valeroso que decís es mi mayor hermano, el cual como más fuerte y"
  },
  {
    "start": 570.62,
    "end": 576.2,
    "text": "demás altos pensamientos que yo ni otro hermano menor mío, escogió el honroso y digno ejercicio"
  },
  {
    "start": 576.2,
    "end": 581.08,
    "text": "de la guerra, que fue uno de los tres caminos que nuestro padre nos propuso, según os dijo."
  },
  {
    "start": 581.08,
    "end": 584.96,
    "text": "vuestra camarada en la conseja que a vuestro parecer leísteis."
  },
  {
    "start": 584.96,
    "end": 590.4,
    "text": "Yo seguí el de las letras, en las cuales Dios y mi diligencia me han puesto en el grado"
  },
  {
    "start": 590.4,
    "end": 595.32,
    "text": "que me veis. Mi menor hermano está en el Perú, tan rico que con lo que ha enviado a mi"
  },
  {
    "start": 595.32,
    "end": 599.88,
    "text": "padre y a mí ha satisfecho bien la parte que él se llevó, y ha undado a las manos de"
  },
  {
    "start": 599.88,
    "end": 605.56,
    "text": "mi padre con que poder hartar su liberalidad natural. Y yo han sí mismo he podido con más"
  },
  {
    "start": 605.56,
    "end": 611.88,
    "text": "defensa y autoridad tratarme mis estudios y llegar al puesto en que me veo."
  },
  {
    "start": 611.88,
    "end": 617.04,
    "text": "sea un mi padre, muriendo con el deseo de saber de su hijo mayor, y pide a Dios con continuas"
  },
  {
    "start": 617.04,
    "end": 622.8,
    "text": "oraciones no cierre la muerte sus ojos hasta que él vea convida a los de su hijo. De"
  },
  {
    "start": 622.8,
    "end": 628.16,
    "text": "lo cual me maravillo, siendo tan discreto, como en tantos trabajos y aflicciones o prósperos"
  },
  {
    "start": 628.16,
    "end": 633.8,
    "text": "sucesos se haya descuidado de dar noticia de si la su padre, que si él lo supiera o alguno"
  },
  {
    "start": 633.8,
    "end": 640.6,
    "text": "de nosotros no tuviera necesidad de aguardar al milagro de la caña para alcanzar su rescate."
  },
  {
    "start": 640.6,
    "end": 645.64,
    "text": "de lo que yo ahora me temo es pensar si aquellos franceses que abren toda la libertad o le"
  },
  {
    "start": 645.64,
    "end": 651.76,
    "text": "habrá muerto por encubrir su yerro. Esto todo será que yo prosiga mi viaje, no con"
  },
  {
    "start": 651.76,
    "end": 655.96,
    "text": "aquel contento con que le comencé, sino con toda melancolía y tristeza."
  },
  {
    "start": 655.96,
    "end": 661.92,
    "text": "¡Oh, buen hermano mío! Y quien supiera ahora dónde estabas, que yo te fuera a buscar y"
  },
  {
    "start": 661.92,
    "end": 665.12,
    "text": "aliviar de tus trabajos, aunque fuera a costa de los míos."
  },
  {
    "start": 665.12,
    "end": 670.2,
    "text": "¡Oh, quien llevara nuevas a nuestro viejo padre de que tenías vida, aunque estuvieras en"
  },
  {
    "start": 670.2,
    "end": 675.96,
    "text": "las matmorras más escondidas de verbería, que de allí te sacarán sorriquezas, las de mi hermano,"
  },
  {
    "start": 675.96,
    "end": 677.36,
    "text": "y las mías!"
  },
  {
    "start": 677.36,
    "end": 682.96,
    "text": "¡Oh, señor, hay alma tan generosa y liberal! ¿Quién pudiera pagar el bien que mi hermano os hizo? ¿Quién"
  },
  {
    "start": 682.96,
    "end": 690.68,
    "text": "pudiera llamarse el renacer de tu alma y a las bodas que tanto gusto a todos nos dieran?"
  },
  {
    "start": 690.68,
    "end": 695.84,
    "text": "y otras semejantes palabras decía el oidor, lleno de tanta compasión con las nuevas que"
  },
  {
    "start": 695.84,
    "end": 700.1,
    "text": "de su hermano le habían dado que todos los que le oían le acompañaban en dar muestras"
  },
  {
    "start": 700.1,
    "end": 704.18,
    "text": "del sentimiento que tenían de su pérdida."
  },
  {
    "start": 704.18,
    "end": 707.9,
    "text": "Viendo, pues, el cura que también había salido con su intención y con lo que deseaba el"
  },
  {
    "start": 707.9,
    "end": 713.76,
    "text": "capitán, no quiso tenerlos a todos más tiempo tristes, y así se levantó de la mesa y"
  },
  {
    "start": 713.76,
    "end": 719.12,
    "text": "entrando donde estaba Zorayda, la tomó por la mano, y tras ella se vinieron Luzminda."
  },
  {
    "start": 719.12,
    "end": 724.6,
    "text": "rotea y la hija del oidor. Estaba esperando el capitán a ver lo que el cura quería hacer"
  },
  {
    "start": 724.6,
    "end": 729.7,
    "text": "que fue que, tomándola él a ese mismo de la otra mano, con entrambos a dos se fue donde"
  },
  {
    "start": 729.7,
    "end": 736.36,
    "text": "el oidor y los demás caballeros estaban, y dijo: «Cesen, señor oidor, vuestras lágrimas,"
  },
  {
    "start": 736.36,
    "end": 740.76,
    "text": "y cómase vuestro deseo de todo el bien que acertare a desearse, pues tenéis delante"
  },
  {
    "start": 740.76,
    "end": 746.36,
    "text": "a vuestro buen hermano y a vuestra buena cuñada. Este que aquí veis es el capitán Vivaldo."
  },
  {
    "start": 746.36,
    "end": 749.68,
    "text": "y esta es la hermosa amor a quien tanto bien le hizo."
  },
  {
    "start": 749.68,
    "end": 753.64,
    "text": "Los franceses que os dije los pusieron en la estrechez que veis, para que vos mostréis"
  },
  {
    "start": 753.64,
    "end": 757.36,
    "text": "la liberalidad de vuestro buen pecho."
  },
  {
    "start": 757.36,
    "end": 761.84,
    "text": "Acudió el capitán a abrazar a su hermano, y él le puso ambas manos en los pechos por"
  },
  {
    "start": 761.84,
    "end": 764.48,
    "text": "mirarle algo más de apartado."
  },
  {
    "start": 764.48,
    "end": 769.52,
    "text": "Más cuando le acabó de conocer, le abrazó tan estrechamente, derramando tantas lágrimas"
  },
  {
    "start": 769.52,
    "end": 775.84,
    "text": "de contento, que los más de los que presentes estaban, que hubieron de acompañarle en ellas."
  },
  {
    "start": 775.84,
    "end": 780.6,
    "text": "las palabras que entrambos hermanos se dijeron, los sentimientos que mostraron, apenas creo"
  },
  {
    "start": 780.6,
    "end": 785.2,
    "text": "que pueden pensarse cuánto más escribirse."
  },
  {
    "start": 785.2,
    "end": 790.16,
    "text": "allí en breves razones se dieron cuenta de sus sucesos. allí mostraron puesta en su punto"
  },
  {
    "start": 790.16,
    "end": 795.56,
    "text": "la buena vista de dos hermanos. Allí abrazó el oidor a Zoraida, allí la ofreció su"
  },
  {
    "start": 795.56,
    "end": 801.44,
    "text": "hacienda. Allí hizo que la abrazase su hija, allí la cristiana hermosa y la mora hermosísima."
  },
  {
    "start": 801.44,
    "end": 803.92,
    "text": "renovaron las lágrimas de todos."
  },
  {
    "start": 803.92,
    "end": 810.2,
    "text": "allí, don Quijote estaba atento, sin hablar palabra, considerando estos tan extraños"
  },
  {
    "start": 810.2,
    "end": 816.16,
    "text": "sucesos, atribuyéndolos todos a quimeras de la andante caballería. Allí concertaron que"
  },
  {
    "start": 816.16,
    "end": 820.76,
    "text": "el capitán y Zorayda se volviesen con su hermano a Sevilla y avisasen a su"
  },
  {
    "start": 820.76,
    "end": 825.96,
    "text": "hallazgo y libertad, para que, como pudiese, viniese a hallarse en las botas y botez de"
  },
  {
    "start": 825.96,
    "end": 831.44,
    "text": "Zorayda, por no les era lícito posible dejar el camino que llevaba, a causa de tener nuevas."
  },
  {
    "start": 831.44,
    "end": 836.8,
    "text": "que de allí a un mes partía flota de Sevilla para la nueva España, y fuera ley de grande incomodidad"
  },
  {
    "start": 836.8,
    "end": 840.8,
    "text": "perder el viaje."
  },
  {
    "start": 840.8,
    "end": 846.28,
    "text": "En resolución, todos quedaron contentos y alegres del buen suceso del cautivo. Y como ya"
  },
  {
    "start": 846.28,
    "end": 851.28,
    "text": "la noche iba casi en las dos partes de su jornada, acordaron de recogerse a reposar lo que"
  },
  {
    "start": 851.28,
    "end": 857.12,
    "text": "de ella les quedaba. Don Quijote se ofreció a hacer la guardia del castillo porque de algún"
  },
  {
    "start": 857.12,
    "end": 862.16,
    "text": "gigante, u otro malandante follón, no fuese en acometerlos, codiciosos del grande"
  },
  {
    "start": 862.16,
    "end": 866.12,
    "text": "solo de hermosura que en aquel castillo se enterraba."
  },
  {
    "start": 866.12,
    "end": 870.56,
    "text": "Agradecieronle los que le conocían, y dieron de lo hido cuenta del humor extraño."
  },
  {
    "start": 870.56,
    "end": 875.92,
    "text": "de Don Quijote, de que en no poco gusto recibió."
  },
  {
    "start": 875.92,
    "end": 880.56,
    "text": "Solo Sancho Panza se desesperaba con la tardanza del recogimiento, y solo él se acomodó."
  },
  {
    "start": 880.56,
    "end": 885.8,
    "text": "mejor que todos, echándose sobre los aparejos de su juventud, que le costaron tan caros como"
  },
  {
    "start": 885.8,
    "end": 888.8,
    "text": "como adelante se dirá."
  },
  {
    "start": 888.8,
    "end": 894.36,
    "text": "Recogí después las armas en su estancia y los demás ha acomodado se como menos mal pudieron."
  },
  {
    "start": 894.36,
    "end": 901.84,
    "text": "don Quijote se salió fuera de la venta a hacer la centinela del castillo, como lo había prometido."
  },
  {
    "start": 901.84,
    "end": 906.56,
    "text": "Sucedió, pues, que, faltando poco para venir el alba, llegó a los oídos de las damas una"
  },
  {
    "start": 906.56,
    "end": 912.32,
    "text": "voz tan entonada y tan buena que le obligó a que todas le prestasen atento oído, especialmente"
  },
  {
    "start": 912.32,
    "end": 917.76,
    "text": "Dorotea, que despierta estaba, acuyolaba doña Clara de Viedma, que así se llamaba."
  },
  {
    "start": 917.76,
    "end": 920.44,
    "text": "a la hija de Loidor."
  },
  {
    "start": 920.44,
    "end": 925.32,
    "text": "Nadie podía imaginar quién era la persona que también cantaba, y era una voz sola."
  },
  {
    "start": 925.32,
    "end": 928.68,
    "text": "sin que la compañía se incomodó alguno."
  },
  {
    "start": 928.68,
    "end": 934.04,
    "text": "Una vez les parecía que cantaban en el patio, otras que en la caballeriza, y estando en"
  },
  {
    "start": 934.04,
    "end": 940.02,
    "text": "esta confusión muy atentas, llegó a la puerta de la posada. Cardenio y dijo: ¿quién"
  },
  {
    "start": 940.02,
    "end": 944.7,
    "text": "no duerme, escuché que oirán una voz de un mozo de mulas que de tal manera canta que"
  },
  {
    "start": 944.7,
    "end": 945.7,
    "text": "encanta."
  },
  {
    "start": 945.7,
    "end": 949.78,
    "text": "Ya lo íbamos, señor —respondió Dorotea—."
  },
  {
    "start": 949.78,
    "end": 954.74,
    "text": "Y con esto se fue Cardenio, y Dorotea, poniendo toda la atención posible, entendió que"
  },
  {
    "start": 954.74,
    "end": 965.42,
    "text": "lo que se cantaba era esto:"
  }
]