[
  {
    "start": 1.0,
    "end": 6.32,
    "text": "Capítulo XXX. Que trata del gracioso artificio y orden que se tuvo en sacar a nuestro enamorado"
  },
  {
    "start": 6.32,
    "end": 16.58,
    "text": "caballero de la esperísima penitencia en que se había puesto."
  },
  {
    "start": 16.58,
    "end": 19.66,
    "text": "hubo bien acabado el cura cuando Sancho dijo."
  },
  {
    "start": 19.66,
    "end": 24.64,
    "text": "Pues mi fe, señor licenciado, que el que hizo esta hazaña fue mi amo, y no porque yo"
  },
  {
    "start": 24.64,
    "end": 29.6,
    "text": "no le dije antes si le avisé que mirase lo que hacía, y que era pecado darles libertad"
  },
  {
    "start": 29.6,
    "end": 32.7,
    "text": "porque todos ellos iban allí por grandísimos bellacos."
  },
  {
    "start": 32.7,
    "end": 37.78,
    "text": "«Majadero», dijo esta a don Quijote."
  },
  {
    "start": 37.78,
    "end": 42.76,
    "text": "A los caballeros andantes no les toca ni atañe averiguar si los afligidos, encadenados"
  },
  {
    "start": 42.76,
    "end": 47.64,
    "text": "y ofrescos que encuentran por los caminos, van de aquella manera o están en aquella angustia"
  },
  {
    "start": 47.64,
    "end": 51.64,
    "text": "por sus culpas o por sus gracias."
  },
  {
    "start": 51.64,
    "end": 56.12,
    "text": "Solo le toca ayudarles como a menesterosos, poniéndoles los ojos en sus penas y no en sus"
  },
  {
    "start": 56.12,
    "end": 57.92,
    "text": "bellaquerías."
  },
  {
    "start": 57.92,
    "end": 63.28,
    "text": "Yo tope un rosario y sarta de gente ruin y desdichada, y hice con ellos lo que mi religión"
  },
  {
    "start": 63.28,
    "end": 66.76,
    "text": "me pide, y lo demás haya, sea, venga."
  },
  {
    "start": 66.76,
    "end": 71.28,
    "text": "Y aquí mal le ha parecido, salvo la santa dignidad del señor licenciado y su merced."
  },
  {
    "start": 71.28,
    "end": 76.32,
    "text": "La persona, digo, que sabe poco de hechicería que de caballería y que miente como un bellaco."
  },
  {
    "start": 76.32,
    "end": 78.32,
    "text": "y mal nacido."
  },
  {
    "start": 78.32,
    "end": 84.04,
    "text": "Y esto le haré conocer con mi espada, donde más claramente se contiene."
  },
  {
    "start": 84.04,
    "end": 88.96,
    "text": "Y esto dijo afirmándose en los estribos y calándose el morrión, porque la bacía de barbero,"
  },
  {
    "start": 88.96,
    "end": 93.72,
    "text": "que a su cuenta era el yelmo de Mambrino, llevaba colgado del arzón del antero hasta"
  },
  {
    "start": 93.72,
    "end": 98.76,
    "text": "a dolerse del mal tratamiento que le hicieron los galeotes."
  },
  {
    "start": 98.76,
    "end": 103.12,
    "text": "Dorotea, que era discreta y de gran donaire, como quien ya sabía al menester de un mortero"
  },
  {
    "start": 103.12,
    "end": 108.84,
    "text": "don Quijote y que todos hacían burla de él, sino Sancho Panza, no quiso ser para menos."
  },
  {
    "start": 108.84,
    "end": 113.04,
    "text": "y viendo le tan enojado, le dijo."
  },
  {
    "start": 113.04,
    "end": 117.88,
    "text": "Señor Caballero, miembrele a la vuestra merced el don que me tiene prometido, y que conforme"
  },
  {
    "start": 117.88,
    "end": 122.04,
    "text": "a él no puede entremeterse otra aventura por urgente que sea."
  },
  {
    "start": 122.04,
    "end": 126.28,
    "text": "So siegue vuestra merced del pecho, que si el señor licenciado supiera que por ese"
  },
  {
    "start": 126.28,
    "end": 131.96,
    "text": "invicto brazo habían sido librados los galeotes, él se viera tres puntos en la boca y once"
  },
  {
    "start": 131.96,
    "end": 136.28,
    "text": "mordiera tres veces la lengua antes que haber dicho palabra que en despecho de vuestra"
  },
  {
    "start": 136.28,
    "end": 137.28,
    "text": "merced de redundar."
  },
  {
    "start": 137.28,
    "end": 143.36,
    "text": "Eso juro yo bien, dijo el cura, y aún me hubiera quitado un bico."
  },
  {
    "start": 143.36,
    "end": 149.2,
    "text": "«Yo callaré, señor mío», dijo don Quijote, «y reprimiré la justa cólera que ya"
  },
  {
    "start": 149.2,
    "end": 154.14,
    "text": "en mi pecho se había levantado, y iré quieto y pacífico hasta tanto que os cumpla el"
  },
  {
    "start": 154.14,
    "end": 159.8,
    "text": "el don prometido. Pero en pago de este buen deseo, suplico me digáis, si no se os hace"
  },
  {
    "start": 159.8,
    "end": 164.58,
    "text": "de mal, ¿cuál es vuestra cuita? ¿Y cuántas? ¿Quién y si cuáles son las personas de"
  },
  {
    "start": 164.58,
    "end": 169.02,
    "text": "que nos tengo de dar de vida, satisfecha y entera venganza?"
  },
  {
    "start": 169.02,
    "end": 175.9,
    "text": "Eso era yo de gana, respondió Dorotea. ¿Si es que no se enfada o irá lástima a sus desgracias?"
  },
  {
    "start": 175.9,
    "end": 182.1,
    "text": "No enfadará, señora mía, respondió don Quijote. A lo que respondió Dorotea: Pues"
  },
  {
    "start": 182.1,
    "end": 188.3,
    "text": "así es, estén vuestras mercedes atentos. No hubo ella dicho esto cuando Cardenio y"
  },
  {
    "start": 188.3,
    "end": 192.94,
    "text": "el barbero se le puso al lado, deseoso de ver cómo fingía su historia la discreta"
  },
  {
    "start": 192.94,
    "end": 199.34,
    "text": "a Dorotea, y lo mismo hizo Sancho, que tan engañado iba con ella como su amo. Y ella,"
  },
  {
    "start": 199.34,
    "end": 204.18,
    "text": "después de haberse puesto bien en la silla y prevenido se compuso y hacer otros ademanes"
  },
  {
    "start": 204.18,
    "end": 209.86,
    "text": "con mucho donaire, comenzó a decir de esta manera."
  },
  {
    "start": 209.86,
    "end": 213.9,
    "text": "que quiero que vuestras mercedes sepan, señores míos, que a mí me llaman."
  },
  {
    "start": 213.9,
    "end": 219.58,
    "text": "Y de tu voz aquí un poco, porque se le olvidó el nombre que el cura había puesto, pero"
  },
  {
    "start": 219.58,
    "end": 223.94,
    "text": "él acudió al remedio porque entendió lo que paraba, y dijo,"
  },
  {
    "start": 223.94,
    "end": 228.78,
    "text": "No es maravilla, señor mío, que la vuestra grandeza se turbe y empache contando"
  },
  {
    "start": 228.78,
    "end": 233.32,
    "text": "sus desventuras, que ellas suelen ser tales, que muchas veces quitan la memoria a los que"
  },
  {
    "start": 233.32,
    "end": 238.42,
    "text": "maltratan, de tal manera que, a uno de sus mismos nombres, no se les acuerda, como han"
  },
  {
    "start": 238.42,
    "end": 243.46,
    "text": "hecho como nuestra gran señoría, que se ha olvidado que se llama la princesa Micomicona."
  },
  {
    "start": 243.46,
    "end": 248.86,
    "text": "el ínclita heredera del gran reino Micomicón, y con este apuntamiento puede la vuestra"
  },
  {
    "start": 248.86,
    "end": 255.02,
    "text": "grandeza reducir ahora fácilmente a su lastimada memoria todo aquello que le contara que fuera."
  },
  {
    "start": 255.02,
    "end": 260.18,
    "text": "Así es la verdad, respondió la doncella, y de aquí adelante creo que no será"
  },
  {
    "start": 260.18,
    "end": 265.78,
    "text": "menester apuntarme nada, que yo saldré a buen puerto con mi verdadera historia."
  },
  {
    "start": 265.78,
    "end": 270.5,
    "text": "¿Cuál es el rey mi padre, que se llamaba Tinacrio el Sabidor, fue muy docto en"
  },
  {
    "start": 270.5,
    "end": 275.38,
    "text": "esto que llaman el arte mágica? Y alcanzó por su ciencia que mi madre, que se llamaba"
  },
  {
    "start": 275.38,
    "end": 281.12,
    "text": "a la reina Jarifa, había de morir primero que él. Y que de allí a poco tiempo, él también"
  },
  {
    "start": 281.12,
    "end": 286.74,
    "text": "había de pasar de esta vida, y yo había de quedar huérfana de padre y madre."
  },
  {
    "start": 286.74,
    "end": 291.34,
    "text": "Pero decía él que no le fatigaba bastante esto, cuando le ponía en confusión saber por"
  },
  {
    "start": 291.34,
    "end": 296.74,
    "text": "cosa muy cierta que un descomunal gigante, señor de una grande ínsula que casi alinda"
  },
  {
    "start": 296.74,
    "end": 302.02,
    "text": "con nuestro reino, llamado Panda Filanda de la Fosca Vista, porque es cosa averiguada"
  },
  {
    "start": 302.02,
    "end": 306.82,
    "text": "que, aunque tiene los ojos en su lugar y derechos, siempre mira al revés como si fuese"
  },
  {
    "start": 306.82,
    "end": 312.34,
    "text": "vizco, y esto lo hace él de malino, y por poner miedo y espanto a los que le miran."
  },
  {
    "start": 312.34,
    "end": 318.14,
    "text": "Digo que supo que este gigante, sabiendo mi orfandad, había de pasar con gran poderío"
  },
  {
    "start": 318.14,
    "end": 324.26,
    "text": "sobre mi reino y me lo había de quitar todo, sin dejarme una pequeña aldea donde me recogiese."
  },
  {
    "start": 324.26,
    "end": 329.06,
    "text": "Pero que podía excusar toda esta ruina y desgracia si yo me quisiera casar con él."
  },
  {
    "start": 329.06,
    "end": 333.62,
    "text": "Más a lo que él entendía, jamás pensaba que me vendría mi involuntad en de acertar"
  },
  {
    "start": 333.62,
    "end": 335.38,
    "text": "en desigual casamiento."
  },
  {
    "start": 335.38,
    "end": 340.82,
    "text": "Y dijo en esto la pura verdad, porque jamás me ha pasado por el pensamiento casarme."
  },
  {
    "start": 340.82,
    "end": 346.38,
    "text": "aquel gigante, pero ni con otro alguno, por grande y desaforado que fuese."
  },
  {
    "start": 346.38,
    "end": 350.7,
    "text": "dijo también mi padre que después que él se murió y viese yo que panda filando"
  },
  {
    "start": 350.7,
    "end": 356.7,
    "text": "comenzaba a pasar sobre mi reino que no aguardase a ponerme en defensa, porque sería destruirme."
  },
  {
    "start": 356.7,
    "end": 361.26,
    "text": "sino que libremente le dejase desembarazado el reino si quería excusar la muerte y total"
  },
  {
    "start": 361.26,
    "end": 366.18,
    "text": "destrucción de mis buenos y leales vasallos, porque no había de ser posible defenderme"
  },
  {
    "start": 366.18,
    "end": 369.18,
    "text": "de la anti-aplata fuerza del gigante."
  },
  {
    "start": 369.18,
    "end": 374.46,
    "text": "Sino que luego, con algunos de los míos, me pusiese en camino de España, donde hallaría"
  },
  {
    "start": 374.46,
    "end": 379.46,
    "text": "que al remedio de mis males hallando un caballero andante cuya fama en este tiempo se extendiera"
  },
  {
    "start": 379.46,
    "end": 387.62,
    "text": "por todo este reino, el cual se había de llamar, si mal no me acuerdo, Don Quijote o Don Quijote."
  },
  {
    "start": 387.62,
    "end": 392.58,
    "text": "Don Quijote diría, señora, dijo estas a don Sancho Panza, o por otro nombre el caballero"
  },
  {
    "start": 392.58,
    "end": 394.54,
    "text": "de la triste figura."
  },
  {
    "start": 394.54,
    "end": 398.2,
    "text": "Así es la verdad —dijo Dorotea—."
  },
  {
    "start": 398.2,
    "end": 403.18,
    "text": "Dijo más, que había de ser alto de cuerpo, seco de rostro, y que en el lado derecho de"
  },
  {
    "start": 403.18,
    "end": 408.52,
    "text": "bajo el hombre izquierdo o por allí junto, había de tener un lunar pardo con ciertos cabellos"
  },
  {
    "start": 408.52,
    "end": 410.3,
    "text": "a manera de cerdas."
  },
  {
    "start": 410.3,
    "end": 414.2,
    "text": "En oyendo esto don Quijote, dijo a su escudero:"
  },
  {
    "start": 414.2,
    "end": 419.2,
    "text": "«Ten aquí, Sancho, hijo, ayúdame a desnudar, que quiero ver si soy el caballero que aquel"
  },
  {
    "start": 419.2,
    "end": 421.58,
    "text": "sabio rey dejó profetizado."
  },
  {
    "start": 421.58,
    "end": 426.56,
    "text": "«Pues, para qué quiere usted, merced, desnudarse —dijo Dorotea—."
  },
  {
    "start": 426.56,
    "end": 430.5,
    "text": "Para ver si tengo ese lunar que vuestro padre dijo, respondió don Quijote."
  },
  {
    "start": 430.5,
    "end": 435.64,
    "text": "No es para qué desnudarse, dijo Sancho, que yo sé que tiene vuestra merced una luna."
  },
  {
    "start": 435.64,
    "end": 440.4,
    "text": "de esas señas en la mitad del espinazo que enseña al que es hombre fuerte."
  },
  {
    "start": 440.4,
    "end": 446.58,
    "text": "«Eso basta, dijo Dorotea, porque con los amigos no se ha de mirar en pocas cosas, y que"
  },
  {
    "start": 446.58,
    "end": 451.66,
    "text": "estén el hombre o que estén el espinazo importa poco, basta que haya luna y esté donde"
  },
  {
    "start": 451.66,
    "end": 456.8,
    "text": "estuviera, puesto de su una mesa macarme. Y sin duda acertó mi buen padre en todo, y yo"
  },
  {
    "start": 456.8,
    "end": 461.72,
    "text": "he acertado en encomendarme a don Quijote, ¿qué lees? ¿Por qué mi padre dijo?"
  },
  {
    "start": 461.72,
    "end": 465.92,
    "text": "Pues las señales del rostro vienen a ser las de la buena fama que este caballero tiene,"
  },
  {
    "start": 465.92,
    "end": 471.28,
    "text": "no sólo en España, sino en toda la Mancha. Pues apenas me hubo desembarcado en Ocaña,"
  },
  {
    "start": 471.28,
    "end": 475.72,
    "text": "cuando hoy dijo tantas hazañas suyas que luego me dio el alma que era el mismo que venía"
  },
  {
    "start": 475.72,
    "end": 476.72,
    "text": "a buscar."
  },
  {
    "start": 476.72,
    "end": 483.2,
    "text": "Pues, ¿cómo se desembarazó vuestra merced de Osona, señora mía, preguntó todo en Quijote?"
  },
  {
    "start": 483.2,
    "end": 485.96,
    "text": "sino es puerto de mar."
  },
  {
    "start": 485.96,
    "end": 490.28,
    "text": "Más antes que Dorotea respondiese, tomó el cura la mano y dijo:"
  },
  {
    "start": 490.28,
    "end": 494.28,
    "text": "Debe de querer decir la señora princesa que después que desembarqué en Malaga,"
  },
  {
    "start": 494.28,
    "end": 498.36,
    "text": "primera parte donde yo no he pasado de vuestra merced, fue no suena."
  },
  {
    "start": 498.36,
    "end": 500.96,
    "text": "Eso quise decir, dijo Dorotea."
  },
  {
    "start": 500.96,
    "end": 506.76,
    "text": "Y esto lleva camino, dijo el cura, y prosigamos, su majestad tan adelante."
  },
  {
    "start": 506.76,
    "end": 512.32,
    "text": "No hay que proseguir, respondió Dorotea, sino que finalmente mi suerte ha sido tan buena"
  },
  {
    "start": 512.32,
    "end": 516.56,
    "text": "en hallar al Señor Don Quijote, que ya me cuento y tengo por reina y señora de todo"
  },
  {
    "start": 516.56,
    "end": 521.96,
    "text": "mi reino. Pues él, por su cortesía y magnificencia, me ha prometido el don de irse conmigo"
  },
  {
    "start": 521.96,
    "end": 526.52,
    "text": "donde quiera que yo le llevare, que no será otra parte que a ponerle delante de mi dama"
  },
  {
    "start": 526.52,
    "end": 531.76,
    "text": "filando de la fosca vista, para que le mate, y me restituya lo que tan contra razón me tiene"
  },
  {
    "start": 531.76,
    "end": 537.12,
    "text": "usurpado. Que todo esto ha de suceder a pedir de boca, pues si lo dejó profetizado, tiene"
  },
  {
    "start": 537.12,
    "end": 542.68,
    "text": "acudió el sabidor, mi buen padre, el cual también dejó dicho y escrito en letras caldeas"
  },
  {
    "start": 542.68,
    "end": 548.04,
    "text": "o gregas que yo no la cele er, que existe caballero de la profecía después de haberte"
  },
  {
    "start": 548.04,
    "end": 553.48,
    "text": "gollado al gigante, que si ese casarse conmigo, que yo me otorgase luego sin réplica alguna"
  },
  {
    "start": 553.48,
    "end": 558.48,
    "text": "por su legítima esposa y le da la posesión de mi reino junto con la de mi persona."
  },
  {
    "start": 558.48,
    "end": 565.56,
    "text": "¿Qué te parece, Sancho amigo? dijo este punto un Quijote. ¿No oyes lo que pasa?"
  },
  {
    "start": 565.56,
    "end": 570.44,
    "text": "no te lo dije yo, mira si tenemos el reino que mandaría el reino con quien casar."
  },
  {
    "start": 570.44,
    "end": 575.64,
    "text": "«¡Es yo!» dijo Sancho, «para el gusto que no se casarían abriendo el católico»."
  },
  {
    "start": 575.64,
    "end": 580.6,
    "text": "al señor Pandafilando, pues monta que es mala la reina, así se me vuelvan las pulgas de"
  },
  {
    "start": 580.6,
    "end": 582.2,
    "text": "la cama."
  },
  {
    "start": 582.2,
    "end": 588.44,
    "text": "Y diciendo esto dio dos zapatetas en el aire, con estremo y grandísimo contento. Y luego"
  },
  {
    "start": 588.44,
    "end": 593.2,
    "text": "fue a tomar las riendas de la mula de Dorotea y, haciéndola detener, se encogió y rodilla"
  },
  {
    "start": 593.2,
    "end": 598.24,
    "text": "ante ella, suplicándole de rodillas para besárselas, señal que la recibía por"
  },
  {
    "start": 598.24,
    "end": 603.92,
    "text": "su reina y señora. ¿Quién no había de reír de los circunstantes viendo la locura"
  },
  {
    "start": 603.92,
    "end": 609.64,
    "text": "del amo y la simplicidad del criado? En efecto, Dorotea se las compuso, y le prometió"
  },
  {
    "start": 609.64,
    "end": 614.28,
    "text": "de hacerle gran señor en su reino cuando el cielo hiciese tanto bien que se lo dejase"
  },
  {
    "start": 614.28,
    "end": 623.18,
    "text": "cobrar y gozar. ¡Agradecióse los ojos con tales palabras que reventaban de risa todos!"
  },
  {
    "start": 623.18,
    "end": 626.46,
    "text": "Estas señoras, prosiguió Dorotea, es mi historia."
  },
  {
    "start": 626.46,
    "end": 631.02,
    "text": "Solo resta por deciros que de cuantos acompañamientos a Quédemi Reino no me"
  },
  {
    "start": 631.02,
    "end": 635.98,
    "text": "ha quedado, si no, sólo este buen barbado escudero, porque todo se anegó en una gran borrasca"
  },
  {
    "start": 635.98,
    "end": 642.74,
    "text": "que tuvimos a vista del puerto. Y él y yo salimos en dos tablas a tierra como por milagro."
  },
  {
    "start": 642.74,
    "end": 648.26,
    "text": "Y así es todo milagro y misterio el discurso de mi vida, como lo habréis notado."
  },
  {
    "start": 648.26,
    "end": 653.38,
    "text": "Y si en alguna cosa he andado demasiado o no tan acertada como debiera, échese la culpa"
  },
  {
    "start": 653.38,
    "end": 657.92,
    "text": "lo que el señor licenciado dijo al principio de mi cuento, que los trabajos continuos y"
  },
  {
    "start": 657.92,
    "end": 661.82,
    "text": "extraordinarios sucesos quitan la memoria a los que los padecen."
  },
  {
    "start": 661.82,
    "end": 667.34,
    "text": "«Esa no me quitarán a mí, alta y valerosa señora», dijo don Quijote."
  },
  {
    "start": 667.34,
    "end": 670.82,
    "text": "¿Cuántos yo pasaré serviros por grandes y no vistos que sean?"
  },
  {
    "start": 670.82,
    "end": 675.62,
    "text": "Y así, de nuevo, confirmó el don que os he prometido y juro de ir con vos al cabo del"
  },
  {
    "start": 675.62,
    "end": 680.56,
    "text": "mundo hasta verme con el fiero enemigo vuestro, a quien pienso con la ayuda de Dios y de"
  },
  {
    "start": 680.56,
    "end": 686.88,
    "text": "mi brazo, cortar la cabeza soberbia con los filos de esta, no quiero decir buena espada,"
  },
  {
    "start": 686.88,
    "end": 691.24,
    "text": "mercedad quienes de pasamonte que me llevó la mía."
  },
  {
    "start": 691.24,
    "end": 696.94,
    "text": "Esto dijo entre dientes, y prosiguió diciendo, y después de haberse la cejado y puesto"
  },
  {
    "start": 696.94,
    "end": 701.76,
    "text": "en pacífica posesión de vuestro estado, quedará vuestra voluntad a hacer de vuestra persona"
  },
  {
    "start": 701.76,
    "end": 704.08,
    "text": "lo que más en talante os viniere."
  },
  {
    "start": 704.08,
    "end": 709.24,
    "text": "Porque mientras que yo tuviera ocupada la memoria y cautiva la voluntad, perdido"
  },
  {
    "start": 709.24,
    "end": 715.24,
    "text": "la entendimiento a aquella y no digo más, no es posible que yo arrastre ni por pienso"
  },
  {
    "start": 715.24,
    "end": 720.16,
    "text": "el casarme, aunque fuese con el ave fénix."
  },
  {
    "start": 720.16,
    "end": 724.88,
    "text": "Parecióle mal a Sancho lo que últimamente su amo dijo acerca de no querer casarse."
  },
  {
    "start": 724.88,
    "end": 729.04,
    "text": "que con grande enojo, alzando la voz, dijo."
  },
  {
    "start": 729.04,
    "end": 733.8,
    "text": "Me costó a mí y juró a mí que no tiene vuestra merced, señor Don Quijote, cabal juicio."
  },
  {
    "start": 733.8,
    "end": 738.46,
    "text": "Pues, ¿cómo es posible que ponga vuestra merced en duda el casarse con tan alta princesa?"
  },
  {
    "start": 738.46,
    "end": 740.26,
    "text": "como esta?"
  },
  {
    "start": 740.26,
    "end": 744.36,
    "text": "Pienza que le ha de ofrecer la fortuna tras cada castillo semejante ventura como la"
  },
  {
    "start": 744.36,
    "end": 746.36,
    "text": "que ahora se le ofrece?"
  },
  {
    "start": 746.36,
    "end": 749.2,
    "text": "¿Es por dicha más hermosa mi señora Dulcinea?"
  },
  {
    "start": 749.2,
    "end": 754.08,
    "text": "No, por cierto, ni un conlámite, y aún estoy por decir que no llega su zapato al de"
  },
  {
    "start": 754.08,
    "end": 756.08,
    "text": "que está delante."
  },
  {
    "start": 756.08,
    "end": 760.88,
    "text": "y no ramara al cantar ello el condado que espero si vuestra merced anda a pedir cotufas"
  },
  {
    "start": 760.88,
    "end": 761.88,
    "text": "en el golfo."
  },
  {
    "start": 761.88,
    "end": 768.0,
    "text": "Cáese, cáese luego, encomiéndole yo a Satanás, y tome ese reino que se le viene a las manos."
  },
  {
    "start": 768.0,
    "end": 773.96,
    "text": "de Bobadilla, y haciendo rey, hágame marqués adelantado, y luego, siquiera se lo lleve"
  },
  {
    "start": 773.96,
    "end": 774.96,
    "text": "el diablo todo."
  },
  {
    "start": 774.96,
    "end": 782.8,
    "text": "Don Quijote, que tal blasfemias oí decir contra su señora Dulcinea, no lo pudo sufrir,"
  },
  {
    "start": 782.8,
    "end": 788.28,
    "text": "y azando el lanzón sin ablaje palabras ancho y sin decirles tabocas mía, que le dio tales\n\nCorrección:\ny azando el lanzón sin ablaje, palabras ancho y sin decirles tabocas mía, que le dio tales"
  },
  {
    "start": 788.28,
    "end": 793.12,
    "text": "dos palos que dio con él en tierra. Y si no fuera porque Dorotea le dio voces que no"
  },
  {
    "start": 793.12,
    "end": 797.0,
    "text": "le diera más, sin duda le quitara allí la vida."
  },
  {
    "start": 797.0,
    "end": 802.72,
    "text": "«Pensáis» —le dijo a cabo de rato—. «Villano ruin, que de haber trocar siempre para"
  },
  {
    "start": 802.72,
    "end": 807.64,
    "text": "ponerme la mano en la rocaja dura y que toda de ser arrar voz y perdonaros yo»"
  },
  {
    "start": 807.64,
    "end": 812.76,
    "text": "Pues no lo penséis, bella y descomulgada, que sin duda lo estás, pues has puesto lengua"
  },
  {
    "start": 812.76,
    "end": 819.56,
    "text": "a sin parte Dulcinea. Y no sabéis vos, canalla, faquín, bellaco, que si no fuese por el"
  },
  {
    "start": 819.56,
    "end": 824.72,
    "text": "valor que ella infunde en mi brazo, que no le tendría yo para matar una pulga."
  },
  {
    "start": 824.72,
    "end": 829.4,
    "text": "Decid su carro de lengua bípeda, y quién pensáis que ha ganado este reino y cortado"
  },
  {
    "start": 829.4,
    "end": 834.68,
    "text": "la cabeza de este gigante y hechos a vos, marqués, que todo esto doy ya por hecho y por cosa"
  },
  {
    "start": 834.68,
    "end": 839.82,
    "text": "pasada en cosa juzgada, si no es el valor de Dulcinea, tomando a mi brazo por instrumento"
  },
  {
    "start": 839.82,
    "end": 846.56,
    "text": "de sus hazañas. Ella pelea por mí y vence por mí, y yo vivo y respiro en ella, y tengo vida y"
  },
  {
    "start": 846.56,
    "end": 847.56,
    "text": "ser."
  },
  {
    "start": 847.56,
    "end": 853.76,
    "text": "Hoy de puta bella co, y como sois desagradecido, que os veis levantado del polvo de la tierra"
  },
  {
    "start": 853.76,
    "end": 860.76,
    "text": "ser Señor de título, y correspondéis a tan buena obra con decir mal de quien nos la hizo."
  },
  {
    "start": 860.76,
    "end": 865.92,
    "text": "aparta, maltrecho Sancho, que no leese todo cuanto su amor le decía, y levantándose con un"
  },
  {
    "start": 865.92,
    "end": 871.04,
    "text": "poco de prisa, se fue a poner detrás del palafrén de Dorotea y desde allí dijo a su"
  },
  {
    "start": 871.04,
    "end": 872.04,
    "text": "amor."
  },
  {
    "start": 872.04,
    "end": 877.92,
    "text": "¡Dígame, señor, si Bustramante tiene determinado de no casarse con esta gran princesa, claro"
  },
  {
    "start": 877.92,
    "end": 882.92,
    "text": "hasta que no sea el rinosullo, y no siéndolo, ¿qué mercedes me puede hacer?"
  },
  {
    "start": 882.92,
    "end": 888.16,
    "text": "Esto es lo que yo me quejo. Casó ese Bustramante, una por una, con esta reina, ahora que la tenemos."
  },
  {
    "start": 888.16,
    "end": 893.3,
    "text": "aquí como lluvia del cielo, y después puede volverse con mi señora Dulcinea, que reyes"
  },
  {
    "start": 893.3,
    "end": 897.04,
    "text": "debe de haber habido en el mundo que haya sido amacabados."
  },
  {
    "start": 897.04,
    "end": 901.32,
    "text": "En lo del amor no me entremeto, que en verdad, si va a decirla, que en trambas me"
  },
  {
    "start": 901.32,
    "end": 905.28,
    "text": "parece bien, puesto que yo nunca he visto a la señora Dulcinea."
  },
  {
    "start": 905.28,
    "end": 909.72,
    "text": "«¿Cómo que no las he visto, traidor blasfemo?» dijo Don Quijote."
  },
  {
    "start": 909.72,
    "end": 913.0,
    "text": "«Pues no acabas de traerme ahora un recado de su parte»."
  },
  {
    "start": 913.0,
    "end": 918.58,
    "text": "Digo que no la he visto tan despacio, dijo Sancho, que pueda haber notado particularmente"
  },
  {
    "start": 918.58,
    "end": 924.66,
    "text": "su hermosura y sus buenas partes, punto por punto, pero si a bulto me parece bien."
  },
  {
    "start": 924.66,
    "end": 931.68,
    "text": "Ahora te disculpo, dijo don Quijote, y perdóname el enojo que te he dado, que los primeros movimientos"
  },
  {
    "start": 931.68,
    "end": 934.04,
    "text": "no están en manos de los hombres."
  },
  {
    "start": 934.04,
    "end": 939.72,
    "text": "«Ya yo lo veo», respondió Sancho, «y así en malacana de hablar siempre es primero»."
  },
  {
    "start": 939.72,
    "end": 946.34,
    "text": "movimiento y no puedo dejar de decir por una vez siquiera lo que me viene a la lengua."
  },
  {
    "start": 946.34,
    "end": 951.12,
    "text": "Con todo eso, dijo don Quijote, mira, Sancho, lo que hablas, porque tantas veces va el"
  },
  {
    "start": 951.12,
    "end": 954.84,
    "text": "cantarillo a la fuente, y no te digo más."
  },
  {
    "start": 954.84,
    "end": 960.2,
    "text": "Ahora bien, respondió Sancho, Dios está en el cielo, que ve las trampas y será juez."
  },
  {
    "start": 960.2,
    "end": 964.64,
    "text": "de quien hace más mal, yo en no hablar bien o vuestra merced de no rayó."
  },
  {
    "start": 964.64,
    "end": 970.36,
    "text": "No hay más, dijo Dorotea. Corred, Sancho, y besad la mano a vuestro señor, y pedidle"
  },
  {
    "start": 970.36,
    "end": 975.16,
    "text": "perdón, y de aquí adelante han dado más atención en vuestras alabanzas y vituperios, y no"
  },
  {
    "start": 975.16,
    "end": 980.36,
    "text": "diga es mal de aquella señora Tobosa, a quien yo no conozco sino para servir, y"
  },
  {
    "start": 980.36,
    "end": 987.2,
    "text": "tener confianza en Dios, que no nos ha de faltar un estado donde viváis como un príncipe."
  },
  {
    "start": 987.2,
    "end": 992.6,
    "text": "Fue Sancho capiplajo y pidió la mano a su señor, y él se la dio con reposado continente."
  },
  {
    "start": 992.6,
    "end": 997.34,
    "text": "y después que se la hubo puesto, que hecho la bendición y dijo a Sancho que se adelantase"
  },
  {
    "start": 997.34,
    "end": 1002.84,
    "text": "en un poco que tenía que preguntar y que departir con él cosas de mucha importancia."
  },
  {
    "start": 1002.84,
    "end": 1009.72,
    "text": "Hízolo así, Sancho, y apartáronse los dos algo adelante, y dijo letón que jote."
  },
  {
    "start": 1009.72,
    "end": 1014.52,
    "text": "Después que viniste no he tenido lugar ni espacio para preguntarte muchas cosas de particularidad."
  },
  {
    "start": 1014.52,
    "end": 1019.96,
    "text": "acerca de la embajada que llevaste y de la respuesta que trajiste. Y ahora, pues la fortuna"
  },
  {
    "start": 1019.96,
    "end": 1024.56,
    "text": "nos ha concedido tiempo y lugar, no me niegue esta aventura que puede estarme con"
  },
  {
    "start": 1024.56,
    "end": 1027.32,
    "text": "tan buenas nuevas."
  },
  {
    "start": 1027.32,
    "end": 1031.24,
    "text": "Pregúntese a Bustamante lo que quisiere, respondió Sancho, que a todo daré tan buena"
  },
  {
    "start": 1031.24,
    "end": 1033.52,
    "text": "salida como tuve la entrada."
  },
  {
    "start": 1033.52,
    "end": 1038.96,
    "text": "Pero suplico a Sanchica, mi señor, que no sea aquí adelante tan vengativo."
  },
  {
    "start": 1038.96,
    "end": 1040.6,
    "text": "¿Por qué lo dice, Sancho?"
  },
  {
    "start": 1040.6,
    "end": 1042.0,
    "text": "Dijo don Quijote."
  },
  {
    "start": 1042.0,
    "end": 1046.68,
    "text": "Dígolo, respondió Sancho, porque estos palos de agora más fueron por la pendencia que"
  },
  {
    "start": 1046.68,
    "end": 1051.48,
    "text": "entre los dos trabo diablo la otra noche que por lo que dije contra mi señora Dulcinea,"
  },
  {
    "start": 1051.48,
    "end": 1056.4,
    "text": "a quien amo y reverencio como a una reliquia, aunque en ella no lo haya, sólo por ser cosa"
  },
  {
    "start": 1056.4,
    "end": 1058.76,
    "text": "de vuestra merced."
  },
  {
    "start": 1058.76,
    "end": 1064.0,
    "text": "No tornes a esas pláticas, Sancho, por tu vida, dijo don Quijote, que me dan pesadumbre."
  },
  {
    "start": 1064.0,
    "end": 1069.04,
    "text": "ya te perdona entonces, si bien sabes tú que suele decirse: ha pecado nuevo, penitencia"
  },
  {
    "start": 1069.04,
    "end": 1071.96,
    "text": "nueva"
  },
  {
    "start": 1071.96,
    "end": 1076.32,
    "text": "En tanto que los dos iban en estas pláticas, dijo el cura a Dorotea que habían dado muy"
  },
  {
    "start": 1076.32,
    "end": 1080.88,
    "text": "discreta así en el cuento como en la presteza del y en la similitud que tuvo con los de los"
  },
  {
    "start": 1080.88,
    "end": 1083.24,
    "text": "libros de caballerías."
  },
  {
    "start": 1083.24,
    "end": 1087.5,
    "text": "Ella dijo que muchos ratos se habían entretenido en ellos, pero que no sabía ella dónde."
  },
  {
    "start": 1087.5,
    "end": 1092.12,
    "text": "eran las provincias ni puertos de mar y que así había dicho a tiento que se había"
  },
  {
    "start": 1092.12,
    "end": 1093.72,
    "text": "desembarcado en la zona."
  },
  {
    "start": 1093.72,
    "end": 1098.88,
    "text": "«Yo lo entendía así», dijo el cura, «y por eso acudí luego a decir lo que dije con"
  },
  {
    "start": 1098.88,
    "end": 1100.44,
    "text": "que sea como todo."
  },
  {
    "start": 1100.44,
    "end": 1106.56,
    "text": "Pero no es cosa extraña ver con cuánta facilidad crees de desventurado y da algo todas esas"
  },
  {
    "start": 1106.56,
    "end": 1112.32,
    "text": "inventiones y mentiras, sólo porque llevan el estilo y modo de las necedades de sus libros."
  },
  {
    "start": 1112.32,
    "end": 1117.8,
    "text": "«Sí es», dijo Cardenio, «y tan rara y nunca vista que yo no sé si queriendo inventar"
  },
  {
    "start": 1117.8,
    "end": 1123.36,
    "text": "la y fabricarla mentirosamente hubiera tan agudo ingenio que pudiera dar en ella."
  },
  {
    "start": 1123.36,
    "end": 1128.24,
    "text": "«Pues otra cosa no, y en ello» dijo el cura, «que fuera de las impertinencias que este"
  },
  {
    "start": 1128.24,
    "end": 1133.78,
    "text": "de buen talante y dice cosas tocantes a su locura, si le tratan de otras cosas, discurre con bonísimas"
  },
  {
    "start": 1133.78,
    "end": 1138.92,
    "text": "razones y muestras a tener un entendimiento claro y apacible en todo. De manera que, como"
  },
  {
    "start": 1138.92,
    "end": 1146.28,
    "text": "no le toquen en sus caballerías, no habrá nadie que le juzgue sino por de muy buen entendimiento."
  },
  {
    "start": 1146.28,
    "end": 1150.76,
    "text": "En tanto que ellos iban en esta conversación, prosiguió don Quijote con la suya y dijo a"
  },
  {
    "start": 1150.76,
    "end": 1153.08,
    "text": "Sancho."
  },
  {
    "start": 1153.08,
    "end": 1156.88,
    "text": "que hemos de panza, amigo, pelillos a la mar en esto de nuestras pendencias."
  },
  {
    "start": 1156.88,
    "end": 1160.64,
    "text": "Iréme ahora sin tener cuenta con enojo ni rencor a ninguno."
  },
  {
    "start": 1160.64,
    "end": 1163.2,
    "text": "¿Dónde, cómo y cuándo haya esta Dulcinea?"
  },
  {
    "start": 1163.2,
    "end": 1164.2,
    "text": "¿Qué hacía?"
  },
  {
    "start": 1164.2,
    "end": 1165.2,
    "text": "¿Qué le dijiste?"
  },
  {
    "start": 1165.2,
    "end": 1166.2,
    "text": "¿Qué te respondió?"
  },
  {
    "start": 1166.2,
    "end": 1168.64,
    "text": "¿Qué rostro hizo cuando leía mi carta?"
  },
  {
    "start": 1168.64,
    "end": 1170.0,
    "text": "¿Quién te la ha trasladado?"
  },
  {
    "start": 1170.0,
    "end": 1175.84,
    "text": "¿Y todo aquello que vieres que en este caso es digno de saberse, de preguntarse y satisfacerse?"
  },
  {
    "start": 1175.84,
    "end": 1180.32,
    "text": "Sin cañas o mentiras por darme gusto, ni menos te acortes por no quitármela."
  },
  {
    "start": 1180.32,
    "end": 1187.4,
    "text": "Señor, respondió Sancho, si va a decir la verdad, la carta no me la trasladó nadie."
  },
  {
    "start": 1187.4,
    "end": 1189.68,
    "text": "porque yo no llevé carta alguna."
  },
  {
    "start": 1189.68,
    "end": 1195.44,
    "text": "Así es, como tú dices, dijo don Quijote, porque el librillo de memoria, donde yo lo escribí,"
  },
  {
    "start": 1195.44,
    "end": 1199.88,
    "text": "que le llegó mi poder a cabo de dos días de tu partida, lo cual me causó grandísima"
  },
  {
    "start": 1199.88,
    "end": 1204.74,
    "text": "pena. Por no saber lo que había de hacer cuando te viese en ella y creí siempre"
  },
  {
    "start": 1204.74,
    "end": 1209.12,
    "text": "que te volvieras desde el lugar donde le echaras menos."
  },
  {
    "start": 1209.12,
    "end": 1213.76,
    "text": "Si fuera, respondió Sancho, si no lo hubiera yo tomado en la memoria cuando vuestra merced me"
  },
  {
    "start": 1213.76,
    "end": 1218.68,
    "text": "la leyó, de manera que se la dije a un sacristán que me la trasladó del entendimiento tan"
  },
  {
    "start": 1218.68,
    "end": 1223.6,
    "text": "punto por punto que dijo que en todos los días de su vida, aunque había leído muchas cartas"
  },
  {
    "start": 1223.6,
    "end": 1227.52,
    "text": "de descomunión, no había visto ni leído tan linda carta como aquella."
  },
  {
    "start": 1227.52,
    "end": 1231.48,
    "text": "Y ¿tienesla todavía en la memoria, Sancho?"
  },
  {
    "start": 1231.48,
    "end": 1233.6,
    "text": "Dijo don Quijote."
  },
  {
    "start": 1233.6,
    "end": 1238.14,
    "text": "No, señor —respondió Sancho—, porque después que la di, como vi que no había de ser de"
  },
  {
    "start": 1238.14,
    "end": 1243.98,
    "text": "más provecho, di en olvidarla, y si algo se me acuerda es aquello del sobajada, digo"
  },
  {
    "start": 1243.98,
    "end": 1250.22,
    "text": "del soberana señora. Y lo último, muestra hasta la muerte del caballero de la Triste Figura,"
  },
  {
    "start": 1250.22,
    "end": 1264.38,
    "text": "y en medio de estas dos cosas le puse más de 300 almas, vidas y ojos míos."
  }
]