[
  {
    "start": 0.36,
    "end": 2.24,
    "text": "Capítulo XXV."
  },
  {
    "start": 2.24,
    "end": 6.36,
    "text": "Que trata de las extrañas cosas que en Sierra Morena sucedieron al valiente caballero"
  },
  {
    "start": 6.36,
    "end": 16.8,
    "text": "de la Mancha y de la imitación que hizo a la penitencia de Beltenebros."
  },
  {
    "start": 16.8,
    "end": 21.28,
    "text": "pidióse del cabrero Don Quijote, y subiendo sobre Rocinante, mandó a Sancho"
  },
  {
    "start": 21.28,
    "end": 25.88,
    "text": "que le siguiese, el cual lo hizo con su juventud y de muy mala gana."
  },
  {
    "start": 25.88,
    "end": 31.44,
    "text": "Y vanse poco a poco entrando lo más áspero de la montaña, y Sancho iba muerto por razonar."
  },
  {
    "start": 31.44,
    "end": 37.72,
    "text": "con su amo y deseaba que él comenzase la plática, por no contravenir a lo que le tenía mandado."
  },
  {
    "start": 37.72,
    "end": 43.08,
    "text": "Mas no pudiendo sufrir tanto silencio, le dijo:"
  },
  {
    "start": 43.08,
    "end": 44.08,
    "text": "¡Don Quijote!"
  },
  {
    "start": 44.08,
    "end": 48.08,
    "text": "Vuestra Merced me ha hecho su bendición y merced, que desde aquí me quiero volver a"
  },
  {
    "start": 48.08,
    "end": 52.48,
    "text": "mi casa y a mi mujer y a mis hijos, con los cuales por lo menos hablaré y departiré"
  },
  {
    "start": 52.48,
    "end": 54.56,
    "text": "todo lo que quisiese."
  },
  {
    "start": 54.56,
    "end": 58.96,
    "text": "Porque querer vuestra merced que vaya con él por estas soledades de día y de noche"
  },
  {
    "start": 58.96,
    "end": 63.8,
    "text": "y que no lea cuando me dé regusto es enterrarme en vida."
  },
  {
    "start": 63.8,
    "end": 68.64,
    "text": "Si ya quisiera la suerte que los animales hablaran, como hablaban en tiempo de Guisopete,"
  },
  {
    "start": 68.64,
    "end": 73.0,
    "text": "fuera menos mal, porque de partir a yo con mi juventud lo que me viniera en gana, y"
  },
  {
    "start": 73.0,
    "end": 75.36,
    "text": "y con esto pasará mi mala aventura."
  },
  {
    "start": 75.36,
    "end": 80.16,
    "text": "Que es resacosa y que no se puede llevar en paciencia, andar buscando aventuras toda"
  },
  {
    "start": 80.16,
    "end": 86.16,
    "text": "la vida, y no hallar sino coces y manteamientos, ladrillazos y puñadas, y con todo esto nos"
  },
  {
    "start": 86.16,
    "end": 90.56,
    "text": "hemos de coser la boca, si no es decir lo que el hombre tiene en su corazón."
  },
  {
    "start": 90.56,
    "end": 92.56,
    "text": "¿Cómo si fuera mudo?"
  },
  {
    "start": 92.56,
    "end": 96.8,
    "text": "Ya atento, Sancho, respondió don Quijote."
  },
  {
    "start": 96.8,
    "end": 100.52,
    "text": "Tú mueres porque te hace el entredicho que te tengo puesto en la lengua."
  },
  {
    "start": 100.52,
    "end": 104.96,
    "text": "sale por alzado y dilo que quisiere, con condición que no ha de durar este alzamiento"
  },
  {
    "start": 104.96,
    "end": 108.08,
    "text": "más de en cuanto anduviéramos por estas sierras."
  },
  {
    "start": 108.08,
    "end": 110.84,
    "text": "«Sean sí», dijo Sancho."
  },
  {
    "start": 110.84,
    "end": 115.32,
    "text": "Habla ahora, que después no sabe lo que será, y comenzando a gozar de ese salvo"
  },
  {
    "start": 115.32,
    "end": 120.84,
    "text": "conducto, dico que le iba a vuestra merced a volver tanto por aquella reina magimasa"
  },
  {
    "start": 120.84,
    "end": 125.36,
    "text": "o como se llama, o que hacía el caso que aquel abad fuese su amigo o no."
  },
  {
    "start": 125.36,
    "end": 130.28,
    "text": "Que si vuestra merced pasara con ello, pues no era su juez, bien creo yo que loco pasara."
  },
  {
    "start": 130.28,
    "end": 134.72,
    "text": "delante con la historia, y se hubieran ahorrado el golpe del quejarro y las coces y, a un"
  },
  {
    "start": 134.72,
    "end": 136.52,
    "text": "más de seis tornas cones."
  },
  {
    "start": 136.52,
    "end": 142.0,
    "text": "A fe, Sancho, respondió don Quijote, que si tú supieras como yo lo sé cuán honrada y"
  },
  {
    "start": 142.0,
    "end": 147.52,
    "text": "cuán principal señora era la reina Madasima, yo sé que viérades que tuve mucha paciencia,"
  },
  {
    "start": 147.52,
    "end": 151.12,
    "text": "pues no quebre la boca por donde tales blasfemias salieron."
  },
  {
    "start": 151.12,
    "end": 156.36,
    "text": "Porque es muy gran blasfemia decir ni pensar que una reina esté amancebada con un cirujano."
  },
  {
    "start": 156.36,
    "end": 161.52,
    "text": "Y la verdad del cuento es que aquel maestro Elisabat, que el loco dijo, fue un hombre muy"
  },
  {
    "start": 161.52,
    "end": 166.68,
    "text": "prudente y de muy sanos consejos, y sirvió de aya y de médico a la reina. Pero pensar"
  },
  {
    "start": 166.68,
    "end": 169.92,
    "text": "que ya era su amiga es disparate digno de muy gran castigo."
  },
  {
    "start": 169.92,
    "end": 175.56,
    "text": "Y porque veas que Cardenio no supo lo que dijo, haz de saber que cuando lo dijo ya"
  },
  {
    "start": 175.56,
    "end": 176.82,
    "text": "estaba sin juicio."
  },
  {
    "start": 176.82,
    "end": 181.62,
    "text": "«Eso digo yo —dijo Sancho—, que no había para qué hacer cuenta de las palabras de un»"
  },
  {
    "start": 181.62,
    "end": 186.66,
    "text": "loco, porque si la buena suerte no ayudara a vuestra merced y encaminara al guajarro a la"
  },
  {
    "start": 186.66,
    "end": 191.26,
    "text": "cabeza como le encaminó al lecho, bueno, quedáramos por haber vuelto por aquella mi señora"
  },
  {
    "start": 191.26,
    "end": 197.66,
    "text": "que dio en el suelo. Pues ahora que no se librara de Cardenio por loco."
  },
  {
    "start": 197.66,
    "end": 201.58,
    "text": "Contracuerdos y contra loco se está obligado cualquier caballero andante a volver por la"
  },
  {
    "start": 201.58,
    "end": 206.46,
    "text": "honra de las mujeres, cual es que sea. Cuanto más por las reinas de tan alta guisa y"
  },
  {
    "start": 206.46,
    "end": 212.06,
    "text": "pro como fue la reina Madásima. A quien yo tengo particular afición por sus buenas partes,"
  },
  {
    "start": 212.06,
    "end": 217.1,
    "text": "porque fuera de haber sido observadora, además fue muy prudente y muy sufrida en sus calamidades"
  },
  {
    "start": 217.1,
    "end": 222.66,
    "text": "que las tuvo muchas. Y los consejos y compañía del maestro Elisabat, le fueron de"
  },
  {
    "start": 222.66,
    "end": 228.22,
    "text": "muchos provechos y alivio para poder llevar a cabo sus trabajos con prudencia y paciencia."
  },
  {
    "start": 228.22,
    "end": 232.78,
    "text": "Y de aquí tomó ocasión el vulgo ignorante y malintencionado, de decir y pensar que"
  },
  {
    "start": 232.78,
    "end": 237.8,
    "text": "ella era su manceba, y mienten, digo otra vez, y mentirán otras doscientas todos los que tal"
  },
  {
    "start": 237.8,
    "end": 238.84,
    "text": "pensar en ello y dijeron."
  },
  {
    "start": 238.84,
    "end": 243.42,
    "text": "Ni yo lo digo ni lo pienso, respondió Sancho."
  },
  {
    "start": 243.42,
    "end": 248.02,
    "text": "Allá se lo hayan, con su pan se lo coman, si fueron a mancebías o no, adiós habrán."
  },
  {
    "start": 248.02,
    "end": 249.26,
    "text": "dado la cuenta."
  },
  {
    "start": 249.26,
    "end": 253.94,
    "text": "De mis piñas vengo, no sé nada, no soy amigo de saber vidas ajenas, que el que compra y miente, en su bolsillo lo siente."
  },
  {
    "start": 253.94,
    "end": 256.34,
    "text": "y miente en su bolsa lo siente."
  },
  {
    "start": 256.34,
    "end": 260.74,
    "text": "Cuanto más que desnudé nací, desnudé mi ayo, ni pierdo ni gano."
  },
  {
    "start": 260.74,
    "end": 265.98,
    "text": "que lo fuese en que me va a mí, y muchos piensan que hay tocinos y no hay estacas, mas"
  },
  {
    "start": 265.98,
    "end": 269.38,
    "text": "quien puede poner puertas al campo, cuanto más que de Dios no dijeron."
  },
  {
    "start": 269.38,
    "end": 276.28,
    "text": "«Vaya, mediós», dijo Don Quijote, «y qué de necesidad hay, Sancho, en tardando. ¿Qué"
  },
  {
    "start": 276.28,
    "end": 278.82,
    "text": "pate lo que tratamos a los refranes que en ellas?»"
  },
  {
    "start": 278.82,
    "end": 284.22,
    "text": "«Por tu vida, Sancho, que calles; ve aquí adelante, métete en espolear a tu asno y deja de"
  },
  {
    "start": 284.22,
    "end": 289.94,
    "text": "acello lo que no te importa. Y entiende con todos tus cinco sentidos que todo cuanto yo he hecho,"
  },
  {
    "start": 289.94,
    "end": 295.06,
    "text": "algo hiciera, va muy puesto en razón y muy conforme a las reglas de caballería, que"
  },
  {
    "start": 295.06,
    "end": 300.22,
    "text": "las en mejor que cuantos caballeros las profesaron en el mundo."
  },
  {
    "start": 300.22,
    "end": 304.78,
    "text": "Señor, respondió Sancho. Y es buena regla de caballería que antes nos perdamos por estas"
  },
  {
    "start": 304.78,
    "end": 309.62,
    "text": "montañas, sin senda ni camino, buscando a un loco, del cual después, al hallarlo, quizá"
  },
  {
    "start": 309.62,
    "end": 314.06,
    "text": "le vendrá en voluntad de acabar lo que dejó comenzado, no de su cuento, sino de la cabeza"
  },
  {
    "start": 314.06,
    "end": 318.38,
    "text": "de vuestra merced y de mis costillas, acabántonos las de romper de todo punto."
  },
  {
    "start": 318.38,
    "end": 323.54,
    "text": "¡Calla, te digo otra vez, Sancho! —dijo don Quijote."
  },
  {
    "start": 323.54,
    "end": 328.14,
    "text": "Porque te hago saber que no solo me trae por estas partes el deseo de hallar locos,"
  },
  {
    "start": 328.14,
    "end": 332.14,
    "text": "cuanto el que tengo de hacer en ellas una hazaña con que ganar perpetuo nombre y fama"
  },
  {
    "start": 332.14,
    "end": 337.62,
    "text": "en todo lo descubierto de la tierra. Y será tal que dechará con ella el sello a todo aquello"
  },
  {
    "start": 337.62,
    "end": 340.7,
    "text": "que pueda hacer perfecto y famoso a un andante caballero."
  },
  {
    "start": 340.7,
    "end": 349.42,
    "text": "Y es de muy gran peligro esa saña, preguntó Sancho Panza. No, respondió el de la Triste Figura."
  },
  {
    "start": 349.42,
    "end": 354.26,
    "text": "puesto que de tal manera podía correr el dado que echamos a hacer en lugar de encuentro."
  },
  {
    "start": 354.26,
    "end": 359.1,
    "text": "Pero todo ha de estar en tu diligencia. En mi diligencia, dijo Sancho."
  },
  {
    "start": 359.1,
    "end": 365.22,
    "text": "Sí, dijo don Quijote, porque si vuelves presto de donde pienso enviarte, presto se acabará"
  },
  {
    "start": 365.22,
    "end": 370.82,
    "text": "mi pena y presto comenzará mi gloria. Y porque no es bien que te tenga más suspenso,"
  },
  {
    "start": 370.82,
    "end": 376.26,
    "text": "esperando el noqueando para parar mis razones. Quiero, Sancho, que sepas que el famoso Amadís"
  },
  {
    "start": 376.26,
    "end": 382.54,
    "text": "de Gaula fue uno de los más perfectos caballeros andantes. No he dicho bien, fue uno. Fue"
  },
  {
    "start": 382.54,
    "end": 388.62,
    "text": "el solo, el primero, el único, el señor de todos cuantos hubo en su tiempo en el mundo."
  },
  {
    "start": 388.62,
    "end": 392.94,
    "text": "Mal año y mal mes para Don Quijote, para todos aquellos que dijeran que se le igualó"
  },
  {
    "start": 392.94,
    "end": 396.74,
    "text": "en algo, porque se engañan, juro a cierto."
  },
  {
    "start": 396.74,
    "end": 401.46,
    "text": "Digo a sí mismo que cuando el pintor quiere salir famoso en su arte, procura imitar"
  },
  {
    "start": 401.46,
    "end": 406.66,
    "text": "los originales de los más únicos pintores que sabe. Y esta misma regla corre por"
  },
  {
    "start": 406.66,
    "end": 411.7,
    "text": "todos los más oficios o ejercicios de cuenta a que sirven para adorno de las repúblicas."
  },
  {
    "start": 411.7,
    "end": 416.22,
    "text": "Y así lo ha de hacer y hace el que quiere alcanzar nombre de prudente y sufrido, imitando"
  },
  {
    "start": 416.22,
    "end": 421.34,
    "text": "líces, en cuya persona y trabajos nos pinta Homero un retrato vivo de prudencia y de"
  },
  {
    "start": 421.34,
    "end": 427.26,
    "text": "sufrimiento. Como también nos mostró Virgilio en persona de Eneas, el valor de un hijo piadoso."
  },
  {
    "start": 427.26,
    "end": 432.9,
    "text": "y la sagacidad de un valiente y entendido capitán. No pintándolo ni descubriéndolo con"
  },
  {
    "start": 432.9,
    "end": 438.66,
    "text": "vaisos fueron, sino como habían de ser, para quedar ejemplo a los penderos hombres de sus virtudes."
  },
  {
    "start": 438.66,
    "end": 445.66,
    "text": "De esta misma suerte Amadís fue el norte, el duce, el sol de los valientes y enamorados"
  },
  {
    "start": 445.66,
    "end": 450.26,
    "text": "caballeros, a quien debemos limitarnos a todos aquellos que debajo de la bandera de amor y"
  },
  {
    "start": 450.26,
    "end": 452.66,
    "text": "de la caballería militamos."
  },
  {
    "start": 452.66,
    "end": 458.14,
    "text": "Siendo pues esto así, como lo es, hallo yo, Sancho amigo, que el caballero andante"
  },
  {
    "start": 458.14,
    "end": 462.22,
    "text": "que más limitare estará más cerca de cantar la perfección de la caballería."
  },
  {
    "start": 462.22,
    "end": 468.6,
    "text": "Y una de las cosas en que más este caballero mostró su prudencia, valor y valentía, su"
  },
  {
    "start": 468.6,
    "end": 474.94,
    "text": "firmamento, firmeza y amor, fue cuando se retiró desengañado de la señora Oriana, a hacer penitencia"
  },
  {
    "start": 474.94,
    "end": 480.78,
    "text": "en la peña pobre, mudados su nombre en el de Beltenebros, nombre por cierto significativo"
  },
  {
    "start": 480.78,
    "end": 484.3,
    "text": "y propio para la vida que él de su voluntad había escogido."
  },
  {
    "start": 484.3,
    "end": 491.3,
    "text": "Así que me es a mí más fácil imitarle en esto que no en endericar gigantes, descabezar"
  },
  {
    "start": 491.3,
    "end": 498.3,
    "text": "serpientes, matar gigantes, desbaratar ejércitos, fracasar armadas y deshacer encantamientos."
  },
  {
    "start": 498.3,
    "end": 503.78,
    "text": "Y pues estos lugares son tan acomodados para semejantes efectos, no hay para qué se"
  },
  {
    "start": 503.78,
    "end": 508.3,
    "text": "deje pasar la ocasión, que ahora con tanta comodidad me ofrece sus quijadas."
  },
  {
    "start": 508.3,
    "end": 515.3,
    "text": "En efecto, dijo Sancho, que es lo que vuestra merced quiere hacer en este tan remoto lugar."
  },
  {
    "start": 515.3,
    "end": 520.7,
    "text": "Ya no te he dicho, respondió don Quijote, ¿qué quiero imitar a Amadís? Haciendo aquí"
  },
  {
    "start": 520.7,
    "end": 526.22,
    "text": "del desesperado, del sándalo y del furioso, por imitar juntamente al valiente Don Roldán,"
  },
  {
    "start": 526.22,
    "end": 530.7,
    "text": "cuando yo en una fuente las señales de Calíope a la bella Galatea había cometido"
  },
  {
    "start": 530.7,
    "end": 535.86,
    "text": "Medoro, de cuya pesadumbre se volvió loco y arrancó los árboles y turbió las aguas"
  },
  {
    "start": 535.86,
    "end": 542.18,
    "text": "de las claras fuentes, mató pastores, destruyó ganados, abrasó chozas, derribó casas, arrastró"
  },
  {
    "start": 542.18,
    "end": 548.74,
    "text": "lleguas, hizo tras mil insolencias dignas de eterno nombre y escritura."
  },
  {
    "start": 548.74,
    "end": 553.62,
    "text": "Y puesto que yo no pienso imitar a Roldán o Orlando o Rotolán, que todos estos tres"
  },
  {
    "start": 553.62,
    "end": 559.18,
    "text": "nombres tenía. Parte por parte en todas las locuras que hizo, dijo y pensó, a él búsquelo"
  },
  {
    "start": 559.18,
    "end": 563.22,
    "text": "como mejor pudiera en las que me pareciesen ser más esenciales."
  },
  {
    "start": 563.22,
    "end": 568.22,
    "text": "Y podrá ser que me contentarme con sola la imitación de Amadís, que sin hacer"
  },
  {
    "start": 568.22,
    "end": 574.22,
    "text": "locuras de daños y los de lloros y sentimientos alcanzó tanta fama como el que más."
  },
  {
    "start": 574.22,
    "end": 580.42,
    "text": "Pareceme a mí, dijo Sancho, que los caballeros que le alificieron fueron provocados y"
  },
  {
    "start": 580.42,
    "end": 584.38,
    "text": "tuvieron causa para hacer esas necesidades y penitencias."
  },
  {
    "start": 584.38,
    "end": 589.42,
    "text": "Pero vuestra merced, que causa tiene para volverse loco, que da malicia desdeñado o que"
  },
  {
    "start": 589.42,
    "end": 594.06,
    "text": "que señales ha hallado que le den a entender que la señora Dulcinea del Toboso ha hecho alguna"
  },
  {
    "start": 594.06,
    "end": 595.82,
    "text": "niñería como oro en paño."
  },
  {
    "start": 595.82,
    "end": 602.9,
    "text": "¡Ahí está el punto! —respondió el que lo sabe—, y esa es la fineza de mi negocio, que volverse"
  },
  {
    "start": 602.9,
    "end": 608.9,
    "text": "a lo que caballero andante con causa enojado, ni gracias. El toque está en desatinarse en ocasión"
  },
  {
    "start": 608.9,
    "end": 614.46,
    "text": "y dará a entender a mi dama que, si en seco hago esto, que hiciera mojado."
  },
  {
    "start": 614.46,
    "end": 617.82,
    "text": "Cuanto más que harta ocasión tengo en la larga ausencia que he hecho de la siempre"
  },
  {
    "start": 617.82,
    "end": 622.66,
    "text": "señora mía Dulcinea del Toboso, que, como ya oíste decir a aquel pastor de Marras,"
  },
  {
    "start": 622.66,
    "end": 626.7,
    "text": "Ambrosio, quien está ausente, todos los males tiene y teme."
  },
  {
    "start": 626.7,
    "end": 632.42,
    "text": "Así que, Sancho amigo, no gastes tiempo en aconsejarme que deje tan rara, tan feliz y"
  },
  {
    "start": 632.42,
    "end": 634.7,
    "text": "tan nueva imitación."
  },
  {
    "start": 634.7,
    "end": 635.7,
    "text": "Loco soy."
  },
  {
    "start": 635.7,
    "end": 639.86,
    "text": "Loco soy hasta tanto que tú vuelvas con la respuesta de una carta que contigo"
  },
  {
    "start": 639.86,
    "end": 642.54,
    "text": "pienso enviar a mi señora Dulcinea."
  },
  {
    "start": 642.54,
    "end": 647.42,
    "text": "Y si fuere tal cual a mi fe se la debe, acabarse ha mi sandec y mi penitencia."
  },
  {
    "start": 647.42,
    "end": 653.56,
    "text": "y si fuera el contrario, seré el loco de veras, y siéndolo no os sentiré nada."
  },
  {
    "start": 653.56,
    "end": 657.26,
    "text": "Así que de cualquier manera que responda, saldré del conflicto y trabajo en que me"
  },
  {
    "start": 657.26,
    "end": 662.62,
    "text": "dejaré, gozando el bien que me trajeres, por cierto o no sintiendo el mal que me aportares"
  },
  {
    "start": 662.62,
    "end": 664.62,
    "text": "por loco."
  },
  {
    "start": 664.62,
    "end": 669.02,
    "text": "Pero dime, Sancho, ¿traes bien guardado el yelmo de Mambrino?"
  },
  {
    "start": 669.02,
    "end": 672.86,
    "text": "Que ya vi que le haste del suelo cuando aquel desgraciado de Fido le quiso hacer pedazos."
  },
  {
    "start": 672.86,
    "end": 678.06,
    "text": "pero no pudo, de donde se puede ver la fineza de su temple."
  },
  {
    "start": 678.06,
    "end": 680.3,
    "text": "Al cual respondió Sancho."
  },
  {
    "start": 680.3,
    "end": 684.68,
    "text": "Mi pidió, señor caballero de la triste figura, que no puedo sufrir ni llevar en paciencia"
  },
  {
    "start": 684.68,
    "end": 689.04,
    "text": "algunas cosas que Vuesa Merced dice, y que por ellas vengo a imaginar que todo cuanto me"
  },
  {
    "start": 689.04,
    "end": 693.9,
    "text": "dice de caballerías y de alcanzar reinos e imperios, de dar ínsulas y de hacer otras"
  },
  {
    "start": 693.9,
    "end": 699.18,
    "text": "Mercedes y grandezas, como es uso de caballeros andantes, que todo ha de ser cosa de viento."
  },
  {
    "start": 699.18,
    "end": 704.06,
    "text": "mentira, y todo pastraña o patraña o como lo llamemos."
  },
  {
    "start": 704.06,
    "end": 708.02,
    "text": "Porque quien oye decir a vuestra merced que una bacía de barbero es el yelmo de"
  },
  {
    "start": 708.02,
    "end": 712.58,
    "text": "mambrino, y que no salga de este error en más de cuatro días, que ha de pensar sino"
  },
  {
    "start": 712.58,
    "end": 716.98,
    "text": "que quien tal dice y afirma debe detener el juicio."
  },
  {
    "start": 716.98,
    "end": 721.52,
    "text": "La vaca yo la llevo en el costal, toda abollada, y la llevo para enderezar la mi casa y"
  },
  {
    "start": 721.52,
    "end": 726.22,
    "text": "hacerme la barba en ella, si Dios me diera tanta gracia que algún día me viera con mi mujer"
  },
  {
    "start": 726.22,
    "end": 727.22,
    "text": "y hijos."
  },
  {
    "start": 727.22,
    "end": 730.42,
    "text": "¡Mira, Sancho!"
  },
  {
    "start": 730.42,
    "end": 735.6,
    "text": "Por el mismo que de antes juraste te juro, dijo don Quijote, que tienes el más corto entendimiento"
  },
  {
    "start": 735.6,
    "end": 738.58,
    "text": "que tiene ni tuvo escudero en el mundo."
  },
  {
    "start": 738.58,
    "end": 742.62,
    "text": "¿Qué es posible que en cuanto a que andas conmigo no has echado de ver que todas las"
  },
  {
    "start": 742.62,
    "end": 747.94,
    "text": "cosas de los caballeros andantes parecen quimeras, necedades y desatinos, y que son todas"
  },
  {
    "start": 747.94,
    "end": 750.14,
    "text": "hechas al revés?"
  },
  {
    "start": 750.14,
    "end": 755.22,
    "text": "Y no porque ellos sean así, sino porque andan entre nosotros siempre una caterva de encantadores."
  },
  {
    "start": 755.22,
    "end": 760.18,
    "text": "que todas nuestras cosas mudan y trocan, y las vuelven según su gusto y según tienen"
  },
  {
    "start": 760.18,
    "end": 762.88,
    "text": "la gana de favorecernos o destruinos."
  },
  {
    "start": 762.88,
    "end": 768.7,
    "text": "Y así, eso que a ti te parece bacía de barbero, me parece a mí el yelmo de Mambrino."
  },
  {
    "start": 768.7,
    "end": 773.54,
    "text": "y a otro le parecerá otra cosa. Y fue la providencia del sabio que es de mi parte."
  },
  {
    "start": 773.54,
    "end": 779.02,
    "text": "hacer que parezca bacía a todos, lo que real y verdaderamente es yelmo de Mambrino. A causa"
  },
  {
    "start": 779.02,
    "end": 783.9,
    "text": "que siendo él de tanta estima, todo el mundo me perseguirá por quitármelo. Pero como"
  },
  {
    "start": 783.9,
    "end": 789.02,
    "text": "que no es más que un bacín de barbero, no se curan de procurársele. Como se mostró bien en el que"
  },
  {
    "start": 789.02,
    "end": 794.46,
    "text": "quiso romperle y lo dejó en el suelo sin llevarle, que hace que si le conociera, que nunca él le dejara."
  },
  {
    "start": 796.14,
    "end": 801.78,
    "text": "Gúrdale, amigo, que por ahora no lo he menester. ¿Qué antes me tengo de quitar todas estas armas y"
  },
  {
    "start": 801.78,
    "end": 806.62,
    "text": "quedar desnudo como cuando nací si es que me da en voluntad de seguir en mi penitencia más"
  },
  {
    "start": 806.62,
    "end": 811.22,
    "text": "que Amadís."
  },
  {
    "start": 811.22,
    "end": 815.42,
    "text": "Llegaron en estas pláticas al pie de una alta montaña, que casi como peñón tejado"
  },
  {
    "start": 815.42,
    "end": 821.06,
    "text": "estaba sola entre otras muchas que la acompañaban. Corría por su falda un manso arroyuelo, y"
  },
  {
    "start": 821.06,
    "end": 825.98,
    "text": "así se por toda su redondez, un prado, tan verde y vistoso, que alegraba la vista"
  },
  {
    "start": 825.98,
    "end": 832.14,
    "text": "que le miraban. Había por allí muchos árboles silvestres y algunas plantas y flores que hacían"
  },
  {
    "start": 832.14,
    "end": 838.7,
    "text": "el lugar apacible. Este sitio escogió el caballero de la triste figura para hacer su penitencia,"
  },
  {
    "start": 838.7,
    "end": 845.9,
    "text": "y así, enviándole, comenzó a decir en voz alta como si estuviera sin juicio."
  },
  {
    "start": 845.9,
    "end": 850.14,
    "text": "Este es el lugar o cielo que dispuso y escogió para llorar la desventura en que vosotros"
  },
  {
    "start": 850.14,
    "end": 855.58,
    "text": "mesmos me habéis puesto. Este es el sitio donde el humor de mis ojos agraviará las aguas"
  },
  {
    "start": 855.58,
    "end": 861.14,
    "text": "de este pequeño arroyo, y mis continuos y profundos suspiros moverán a la continua las hojas"
  },
  {
    "start": 861.14,
    "end": 866.46,
    "text": "de estos pontaraces árboles, en testimonio y señal de la pena que mi asendere a Do Corazón"
  },
  {
    "start": 866.46,
    "end": 867.46,
    "text": "padece."
  },
  {
    "start": 867.46,
    "end": 873.66,
    "text": "O vosotros, quien quiera que seáis, rústicos dioses que en esta habitable lugar tenéis"
  },
  {
    "start": 873.66,
    "end": 874.98,
    "text": "vuesa merced."
  },
  {
    "start": 874.98,
    "end": 879.94,
    "text": "Hoy te las quejas, deshechado a manos, aquí en una larga ausencia y unos imaginados"
  },
  {
    "start": 879.94,
    "end": 884.86,
    "text": "celos han traído a lamentarse entre estas asperezas y a quejarse de la dura condición"
  },
  {
    "start": 884.86,
    "end": 888.78,
    "text": "de que linda y bella, término y fin de toda humana hermosura."
  },
  {
    "start": 888.78,
    "end": 895.26,
    "text": "O vosotras, náyades y dríadas, que tenéis por costumbre de habitar en las espesuras de los"
  },
  {
    "start": 895.26,
    "end": 901.1,
    "text": "bontes, así en los ligeros y las tibias sátiras de quien sois, aunque en vano, amadas, no perturben"
  },
  {
    "start": 901.1,
    "end": 906.7,
    "text": "jamás vuestro dulce o ciego que me ayudéis a lamentar mi desventura, o a lo menos no oséis"
  },
  {
    "start": 906.7,
    "end": 914.06,
    "text": "de oya. ¡Oh Dulcinea del Toboso, día de mi noche, gloria de mi pena, norte de mis caminos,"
  },
  {
    "start": 914.06,
    "end": 918.9,
    "text": "estrella de mi aventura. Así el cielo te la dé buena en cuanto a acertar es a pedirle"
  },
  {
    "start": 918.9,
    "end": 923.74,
    "text": "que considere ese lugar y el estado a que tu ausencia me ha conducido, y que con buen"
  },
  {
    "start": 923.74,
    "end": 927.94,
    "text": "término corresponda al que a mi fe se le debe."
  },
  {
    "start": 927.94,
    "end": 933.06,
    "text": "¡Oh solitarios árboles, que deseo llena delante a fe este acer compañía mi soledad!"
  },
  {
    "start": 933.06,
    "end": 938.78,
    "text": "Dad indicio con el blando movimiento de buscar ramas que no se sagre en mi presencia."
  },
  {
    "start": 938.78,
    "end": 943.9,
    "text": "o tú, escudero mío, agradable compañero mío, si prosperos o adversos sucesos."
  },
  {
    "start": 943.9,
    "end": 948.34,
    "text": "Toma bien en la memoria lo que aquí me verás hacer, para que lo cuentes y lo digas a la"
  },
  {
    "start": 948.34,
    "end": 950.34,
    "text": "causa total de todo ello."
  },
  {
    "start": 950.34,
    "end": 956.9,
    "text": "Y diciendo esto se apeó de Rocinante, y en un momento le quitó el freno y la silla."
  },
  {
    "start": 956.9,
    "end": 960.34,
    "text": "e hiriéndole una palmada en las ancas, le dijo."
  },
  {
    "start": 960.34,
    "end": 965.0,
    "text": "Y libertad te da el que sin ella queda, o caballero tan extremado por tus obras cuando"
  },
  {
    "start": 965.0,
    "end": 966.9,
    "text": "es dicho por tu suerte."
  },
  {
    "start": 966.9,
    "end": 972.18,
    "text": "Vete por Tontisieres, que en la frente llevas escrito que no te iguala en ligereza el hipogrifo."
  },
  {
    "start": 972.18,
    "end": 979.46,
    "text": "de Estolfo, ni enlombado frontino, que Tancaro le costó abrada manta."
  },
  {
    "start": 979.46,
    "end": 982.82,
    "text": "Viendo esto Sancho, o dijo."
  },
  {
    "start": 982.82,
    "end": 987.02,
    "text": "Bien haya quien nos quitó ahora del trabajo de desensalzar al Rucio, que a fe que no"
  },
  {
    "start": 987.02,
    "end": 992.72,
    "text": "faltaran palmaditas que dar ni cosas que decir en su alabanza. Pero si él aquí estuviera,"
  },
  {
    "start": 992.72,
    "end": 997.48,
    "text": "no consentir a yo que nadie le desalbardara. Pues no había para qué, que a él no le tocaba"
  },
  {
    "start": 997.48,
    "end": 1002.72,
    "text": "las generales de enamorado ni de desesperado. Pues no le estaba bien a su amo, que era yo, cuando"
  },
  {
    "start": 1002.72,
    "end": 1003.52,
    "text": "Dios quería."
  },
  {
    "start": 1003.52,
    "end": 1010.24,
    "text": "Y en verdad, señor caballero de la triste figura, que si es que mi partida y su locura de"
  },
  {
    "start": 1010.24,
    "end": 1015.4,
    "text": "Bostamercé, va a deberas, que será bien tornaran si ya era Rocinante para que supla la falta."
  },
  {
    "start": 1015.4,
    "end": 1020.4,
    "text": "del rucio. Porque será ahorrar tiempo a mí y a la vuelta, que si el agua pide no sé cuándo"
  },
  {
    "start": 1020.4,
    "end": 1025.4,
    "text": "llegaré, ni cuando volveré, porque en resolución soy mal caminante."
  },
  {
    "start": 1025.4,
    "end": 1031.18,
    "text": "Digo, Sancho, respondió don Quijote, que sea como tú dices, que no me parece"
  },
  {
    "start": 1031.18,
    "end": 1035.78,
    "text": "mar tu designo, y digo que de aquí a tres días te partirás, porque quiero que en este"
  },
  {
    "start": 1035.78,
    "end": 1039.3,
    "text": "tiempo veas lo que por ella hago y digo, para que se lo digas."
  },
  {
    "start": 1039.3,
    "end": 1044.78,
    "text": "Pues ¿qué más tengo que ver, dijo Sancho, que lo que he visto?"
  },
  {
    "start": 1044.78,
    "end": 1047.92,
    "text": "«Bien estás en el cuento», respondió Don Quijote."
  },
  {
    "start": 1047.92,
    "end": 1052.46,
    "text": "«Ahora me falta rasgar las vestiduras, esparcir las cenizas y darme de bofetadas por"
  },
  {
    "start": 1052.46,
    "end": 1057.34,
    "text": "estas peñas, con otras cosas de este jae, ¿qué te han de admirar?"
  },
  {
    "start": 1057.34,
    "end": 1062.66,
    "text": "«Por amor de Dios», dijo Sancho, «que mire vuestra merced cómo se da esas calabazadas,"
  },
  {
    "start": 1062.66,
    "end": 1067.14,
    "text": "que a tal peña podrá llegar y entrar al punto que con la primera se acabe la máquina"
  },
  {
    "start": 1067.14,
    "end": 1068.62,
    "text": "de esta penitencia."
  },
  {
    "start": 1068.62,
    "end": 1074.5,
    "text": "Y sería yo de parecer que, ya que vuestra merced le parece que son aquí necesarias calabazadas"
  },
  {
    "start": 1074.5,
    "end": 1079.28,
    "text": "y que no se puede hacer esta obra sin ellas, se contentase, pues todo esto es fingido y"
  },
  {
    "start": 1079.28,
    "end": 1084.64,
    "text": "cosa contrahecha y de burla, se contentase, digo, con dárselas en el agua o en alguna cosa"
  },
  {
    "start": 1084.64,
    "end": 1089.8,
    "text": "blanda como algodón. Y déjeme a mí el cargo, que yo diré a mi señora que vuestra merced"
  },
  {
    "start": 1089.8,
    "end": 1092.8,
    "text": "se las daba en una punta de peña, más dura que un diamante."
  },
  {
    "start": 1092.8,
    "end": 1099.12,
    "text": "Yo agradezco tu buena intención, amigos Sancho, respondió Don Quijote."
  },
  {
    "start": 1099.12,
    "end": 1103.96,
    "text": "más quiero hacer sabidor de que todas estas cosas que hago no son de burlas, sino muy"
  },
  {
    "start": 1103.96,
    "end": 1109.44,
    "text": "de veras. Porque de otra manera sería contravenir a las órdenes de caballería, que nos mandan"
  },
  {
    "start": 1109.44,
    "end": 1114.84,
    "text": "que no digamos mentira alguna pena de relajos y el hacer una cosa por otra, lo mismo es que"
  },
  {
    "start": 1114.84,
    "end": 1116.32,
    "text": "mentir."
  },
  {
    "start": 1116.32,
    "end": 1121.36,
    "text": "An sí que mis calabazadas han de ser verdaderas, firmes y varederas, sin que lleven nada del"
  },
  {
    "start": 1121.36,
    "end": 1127.24,
    "text": "sofístico ni del fantástico. Y será necesario que me dejes algunas hilas para curarme, pues"
  },
  {
    "start": 1127.24,
    "end": 1132.28,
    "text": "que la aventura quiso que nos faltase el bálsamo que perdimos."
  },
  {
    "start": 1132.28,
    "end": 1134.48,
    "text": "«Mas fue perder el asno», respondió Sancho."
  },
  {
    "start": 1134.48,
    "end": 1139.08,
    "text": "Pues se perdieron en él, así las y todo. Y luego la buestra merced que no se acuerde"
  },
  {
    "start": 1139.08,
    "end": 1143.72,
    "text": "más de que el maldito brebaje, que en solo oírle mencionar se me revuelve el alma, no que"
  },
  {
    "start": 1143.72,
    "end": 1148.92,
    "text": "les tomo. Y más le digo, ¿qué ha de cuenta que son ya pasados los tres días que mi edad"
  },
  {
    "start": 1148.92,
    "end": 1153.48,
    "text": "de término para ver las locuras que hace, que ya las doy por vistas y por pasadas en"
  },
  {
    "start": 1153.48,
    "end": 1159.28,
    "text": "cosa juzgada, y diré maravillas a mi señora, y escriba la carta y despácheme luego, porque"
  },
  {
    "start": 1159.28,
    "end": 1164.64,
    "text": "tengo gran deseo de volver a sacar a Beltenebros de este purgatorio donde le dejo."
  },
  {
    "start": 1164.64,
    "end": 1170.44,
    "text": "«Purgatorio le llama, Sancho», dijo Don Quijote, «mejor hicieras de llamar Infierno»."
  },
  {
    "start": 1170.44,
    "end": 1172.64,
    "text": "y a un peor si hay otra cosa que lo sea."
  },
  {
    "start": 1172.64,
    "end": 1179.8,
    "text": "«¿Quién a Infierno respondió, Sancho? ¿Nula es retención? ¿Según eso y doy doy decir?»"
  },
  {
    "start": 1179.8,
    "end": 1183.72,
    "text": "no entiendo qué quiere decir retención\", dijo don Quijote."
  },
  {
    "start": 1183.72,
    "end": 1187.94,
    "text": "Retención es, respondió Sancho, que quien está en el infierno nunca sale de él, en"
  },
  {
    "start": 1187.94,
    "end": 1188.94,
    "text": "ni puede."
  },
  {
    "start": 1188.94,
    "end": 1192.88,
    "text": "Lo cual será al revés en vuestro merced, o a mí me andarán mal los pies si es que"
  },
  {
    "start": 1192.88,
    "end": 1194.96,
    "text": "llevo pueblos para vivir arrocinante."
  },
  {
    "start": 1194.96,
    "end": 1200.46,
    "text": "Y ponga mello una por una en el Toboso y delante de mi señora Dulcinea que yo le diré."
  },
  {
    "start": 1200.46,
    "end": 1204.76,
    "text": "las cosas de las necesidades y locuras que todo es uno, que vuestra merced ha hecho y"
  },
  {
    "start": 1204.76,
    "end": 1208.36,
    "text": "queda haciendo, que la venga a poner más llana que un guante."
  },
  {
    "start": 1208.36,
    "end": 1213.76,
    "text": "aunque la haya más dura que un alcornoque, con cuya respuesta dulce y melificada volveré"
  },
  {
    "start": 1213.76,
    "end": 1218.8,
    "text": "por los aires como brujo y sacaría vuestra merced del purgatorio, que parece infierno"
  },
  {
    "start": 1218.8,
    "end": 1224.04,
    "text": "y no lo es, pues hay esperanza de salir de él, **las** cual, como tengo dicho, no la tienen"
  },
  {
    "start": 1224.04,
    "end": 1228.2,
    "text": "de salir los que están en el infierno, ni creo que vuestra merced vaya otra cosa."
  },
  {
    "start": 1228.2,
    "end": 1235.72,
    "text": "Así es la verdad, dijo el de la Triste Figura, pero ¿qué haremos para escribir la carta?"
  },
  {
    "start": 1235.72,
    "end": 1239.4,
    "text": "y la libertad pollina esca también, añadió Sancho."
  },
  {
    "start": 1239.4,
    "end": 1244.06,
    "text": "Todo era inserto, dijo don Quijote, y sería bueno ya que no hay papel que la escriba."
  },
  {
    "start": 1244.06,
    "end": 1248.74,
    "text": "ésemos como hacían los antiguos en hojas de árboles en unas tablillas de cera, aunque"
  },
  {
    "start": 1248.74,
    "end": 1252.6,
    "text": "tan dificultoso será llarse eso ahora como el año."
  },
  {
    "start": 1252.6,
    "end": 1256.78,
    "text": "Mas ya me ha venido a la memoria adonde será bien o más que bien escribirla, que"
  },
  {
    "start": 1256.78,
    "end": 1259.64,
    "text": "es en el librillo de memoria que fue de Cárdenio."
  },
  {
    "start": 1259.64,
    "end": 1264.76,
    "text": "Y tú tendrás cuidado de hacerla trasladar en papel de buena letra en el primer lugar que"
  },
  {
    "start": 1264.76,
    "end": 1270.08,
    "text": "llares donde haya maestro de escuela de muchachos. O si no, cualquier sacristán la trasladará,"
  },
  {
    "start": 1270.08,
    "end": 1274.64,
    "text": "y no se la desatraslade en ningún escribano que hace letra procesada que no la entenderá"
  },
  {
    "start": 1274.64,
    "end": 1275.64,
    "text": "a danzas."
  },
  {
    "start": 1275.64,
    "end": 1282.72,
    "text": "«¿Pues qué sea de hacer de la firma?» dijo Sancho. «Nunca las cartas de descomulgados firman»."
  },
  {
    "start": 1282.72,
    "end": 1288.32,
    "text": "respondió don Quijote. «Está bien», respondió Sancho. Pero la libranza forzosamente"
  },
  {
    "start": 1288.32,
    "end": 1294.04,
    "text": "sea de firmar, y esas sí, sí, traslada dirán que la firma es falsa y quedáreme sin pollinos."
  },
  {
    "start": 1294.04,
    "end": 1300.12,
    "text": "La libranza irán el mesmo librito firmada, que enviando la sobrina no pondrá dificultad."
  },
  {
    "start": 1300.12,
    "end": 1305.46,
    "text": "en cumplir ya. Y en lo que toca a la carta de amores pondrás por firma: *Vuestro hasta*"
  },
  {
    "start": 1305.46,
    "end": 1310.44,
    "text": "la muerte del caballero de la triste figura. Y ahora poco al caso que vaya de mano ajena"
  },
  {
    "start": 1310.44,
    "end": 1315.46,
    "text": "porque a lo que yo me acuerdo, Dulcinea no sabe escribir ni leer, y en toda su vida"
  },
  {
    "start": 1315.46,
    "end": 1321.3,
    "text": "visto letra mía ni carta mía, porque mis amores y los suyos han sido siempre platónicos"
  },
  {
    "start": 1321.3,
    "end": 1323.92,
    "text": "sin extenderse a más que a uno en esto, mirar."
  },
  {
    "start": 1323.92,
    "end": 1325.92,
    "text": "Y a esto tan de cuando en cuando,"
  },
  {
    "start": 1325.92,
    "end": 1330.16,
    "text": "que os alego con verdad que en 12 años que ha que la quiero más que a la lumbre de estos"
  },
  {
    "start": 1330.16,
    "end": 1333.84,
    "text": "ojos que han de comer la tierra, no la he visto cuatro veces."
  },
  {
    "start": 1333.84,
    "end": 1336.12,
    "text": "Y aun podrás ser que de estas cuatro veces,"
  },
  {
    "start": 1336.12,
    "end": 1339.2,
    "text": "no hubiese hichado de ver la una que la miraba."
  },
  {
    "start": 1339.2,
    "end": 1344.1,
    "text": "Tal es el recato y encerramiento con que su padre, el hidalgo Lorenzo Corchuelo, y su madre, Aldonza"
  },
  {
    "start": 1344.1,
    "end": 1345.68,
    "text": "tan hogales, galancrado."
  },
  {
    "start": 1345.68,
    "end": 1353.34,
    "text": "Tata, dijo Sancho, que la hija del Lorenzo Corchuelo es la señora Dulcinea del Toboso."
  },
  {
    "start": 1353.34,
    "end": 1355.58,
    "text": "llamada por otro nombre la donzella Aldonza."
  },
  {
    "start": 1355.58,
    "end": 1361.74,
    "text": "Esa es, dijo don Quijote, y es la que merece ser señora de todo el universo."
  },
  {
    "start": 1361.74,
    "end": 1367.7,
    "text": "«Bien, la conozco», dijo Sancho, «y se dice que tira también una barra como el más"
  },
  {
    "start": 1367.7,
    "end": 1369.74,
    "text": "fortunoso zagal de todo el pueblo."
  },
  {
    "start": 1369.74,
    "end": 1374.46,
    "text": "Vive el tator que es moza de chapa, hecha y derecha y de pelo en pecho, y que puedes"
  },
  {
    "start": 1374.46,
    "end": 1378.66,
    "text": "sacar la barba del lodo a cualquier caballero andante o por andar que la tuviera por"
  },
  {
    "start": 1378.66,
    "end": 1379.66,
    "text": "señora."
  },
  {
    "start": 1379.66,
    "end": 1383.34,
    "text": "Hoy de puta, que el reojo que tiene y que voz."
  },
  {
    "start": 1383.34,
    "end": 1387.7,
    "text": "Se dice que se puso un día encima del campanario de la aldea a llamar unos zagales suyos"
  },
  {
    "start": 1387.7,
    "end": 1392.46,
    "text": "que andaban en un barbecho de su padre, y aunque estaban de allí más de media legua, así"
  },
  {
    "start": 1392.46,
    "end": 1395.7,
    "text": "la huyeron como si estuvieran al pie de la torre."
  },
  {
    "start": 1395.7,
    "end": 1400.14,
    "text": "Y lo mejor que tienes es que no es nada melindrosa, porque tiene mucho de cortesana."
  },
  {
    "start": 1400.14,
    "end": 1403.74,
    "text": "Con todo se burla y de todo hace mofa y donaire."
  },
  {
    "start": 1403.74,
    "end": 1408.98,
    "text": "Ahora digo, señor caballero de la triste figura, que no solamente puede y debe buscar amparar"
  },
  {
    "start": 1408.98,
    "end": 1414.78,
    "text": "de hacer locuras por ella, sino que con justo título puede desesperarse y ahogarse, que nadie"
  },
  {
    "start": 1414.78,
    "end": 1420.02,
    "text": "habrá quien lo sepa, que no diga que hizo demasiado bien, puesto que le lleve el diablo."
  },
  {
    "start": 1420.02,
    "end": 1425.3,
    "text": "Y querría ya verme en camino, sólo por verla, que a muchos días que no la veo y debe"
  },
  {
    "start": 1425.3,
    "end": 1430.14,
    "text": "estar ya trocada, porque gasta mucho la faz de las mujeres andar siempre al campo o al sol."
  },
  {
    "start": 1430.14,
    "end": 1436.22,
    "text": "sol y al aire. Y confiesa Bustamante, señor don Quijote, que hasta aquí"
  },
  {
    "start": 1436.22,
    "end": 1441.06,
    "text": "he estado en una gran ignorancia, que pensaba bien y fielmente que la señora Dulcinea"
  },
  {
    "start": 1441.06,
    "end": 1446.22,
    "text": "debía de ser alguna princesa de que Bustamante se estaba enamorado o alguna persona tal que"
  },
  {
    "start": 1446.22,
    "end": 1451.02,
    "text": "mereciese los ricos presentes que Bustamante le ha enviado, así el del vizcaíno como el"
  },
  {
    "start": 1451.02,
    "end": 1455.82,
    "text": "de los galeotes y otros muchos que deben ser. Según deben de ser muchas las victorias"
  },
  {
    "start": 1455.82,
    "end": 1461.94,
    "text": "que vuestra merced ha ganado y ganó en el tiempo que yo aún no era su escudero."
  },
  {
    "start": 1461.94,
    "end": 1466.86,
    "text": "Pero bien considerado, ¿qué se le adelantará el señor Aldonza Lorenzo, a la señora"
  },
  {
    "start": 1466.86,
    "end": 1471.74,
    "text": "Dulcinea del Toboso, de que se la vayan a encarecer de rodillas delante de ella los vencidos."
  },
  {
    "start": 1471.74,
    "end": 1475.86,
    "text": "que vuestra merced le envía y ha de enviar?"
  },
  {
    "start": 1475.86,
    "end": 1479.98,
    "text": "Porque podría ser que al tiempo que ellos se casen, estuviese ella arrasillando lino o"
  },
  {
    "start": 1479.98,
    "end": 1485.1,
    "text": "o trillando las eras, y ellos se corriesen de verla, y ella se riese y enfadase del presente."
  },
  {
    "start": 1485.1,
    "end": 1491.7,
    "text": "«Yo te he dicho antes de ahora muchas veces, Sancho», dijo Don Quijote, «que eres muy»"
  },
  {
    "start": 1491.7,
    "end": 1495.86,
    "text": "grande hablador y que, aunque de ingenio boto, muchas veces despuntas de agudo."
  },
  {
    "start": 1495.86,
    "end": 1500.9,
    "text": "«Más para que veas cuán necio eres tú y cuán discreto soy yo, quiero que me oigas un"
  },
  {
    "start": 1500.9,
    "end": 1502.54,
    "text": "breve cuento."
  },
  {
    "start": 1502.54,
    "end": 1508.9,
    "text": "Hace saber que una viuda hermosa, amorosa, libre y rica y, sobre todo, desenfadada, se enamoró"
  },
  {
    "start": 1508.9,
    "end": 1514.26,
    "text": "de un mozo molinero, rollo hizo y de buen tino. Alcanzólo a saber su amo, y un día"
  },
  {
    "start": 1514.26,
    "end": 1518.1,
    "text": "dijo a la buena viuda por vía de fraternal reprensión."
  },
  {
    "start": 1518.1,
    "end": 1523.16,
    "text": "Maravillado estoy, señora, y no sin mucha causa, de que una mujer tan principal, tan hermosa"
  },
  {
    "start": 1523.16,
    "end": 1528.36,
    "text": "y tan rica como vuestra merced, se ha enamorado de un hombre tan soez, tan bajo y tan idiota"
  },
  {
    "start": 1528.36,
    "end": 1529.66,
    "text": "como fulano."
  },
  {
    "start": 1529.66,
    "end": 1540.48,
    "text": "Habiendo en esta casa tantos maestros, tantos pretendientes y tantos diálogos en que el muy señor Mercedes pudiera escoger como entre peras, y decir: ¡Éste quiero, aquél no quiero!"
  },
  {
    "start": 1540.48,
    "end": 1543.94,
    "text": "Mas ella les respondió con mucho donaire y desemboltura."
  },
  {
    "start": 1543.94,
    "end": 1557.28,
    "text": "Muestra Mercedes, señor Pío, está muy engañado y piensa muy a lo antiguo, si piensa que yo he escogido mal a fulano por idiota que le parece, pues para lo que yo le quiero, tanta filosofía sabe y más que Aristóteles."
  },
  {
    "start": 1557.28,
    "end": 1563.88,
    "text": "Así que, Sancho, por lo que yo quiero a Dulcinea del Toboso, tanto vale como la más alta princesa de la tierra."
  },
  {
    "start": 1563.88,
    "end": 1571.88,
    "text": "Sí, que no todos los poetas que alabamos debajo de un nombre que ellos a su albedrío les ponen, es verdad que las tienen."
  },
  {
    "start": 1571.88,
    "end": 1582.92,
    "text": "¿Piensas tú que las amarilis, las filis, las silas, las dianas, las galateas, las filidas y otras tales de que los libros, los romances, las tiendas en los barberos,"
  },
  {
    "start": 1582.92,
    "end": 1590.16,
    "text": "los teatros de las comedias están llenos, ¿fueron verdaderamente damas de carne y hueso y de aquellos que las celebraron ni celebraron?"
  },
  {
    "start": 1591.16,
    "end": 1599.68,
    "text": "No, por cierto, sino que las más se las fingen por dar sujeto a sus versos, y porque los tengan por enamorados y por hombres que tienen valor para serlo."
  },
  {
    "start": 1601.64,
    "end": 1606.56,
    "text": "Y así, basta a mi parecer y creer que la buena de Aldonza Lorenzo es hermosa y honesta."
  },
  {
    "start": 1606.84,
    "end": 1611.96,
    "text": "Y en lo del linaje importa poco, que no han de ir a hacer la información del para darle algún hábito."
  },
  {
    "start": 1611.96,
    "end": 1615.92,
    "text": "Y yo me acuerdo que es la más alta princesa del mundo."
  },
  {
    "start": 1615.92,
    "end": 1620.98,
    "text": "¿Por qué es de saber, Sancho, si no lo sabes, que dos cosas solas incitan a amar más"
  },
  {
    "start": 1620.98,
    "end": 1624.6,
    "text": "que otras, que son la mucha hermosura y la buena fama?"
  },
  {
    "start": 1624.6,
    "end": 1629.18,
    "text": "Y estas dos cosas se hallan consumadamente en Dulcinea, porque en ser hermosa ninguna"
  },
  {
    "start": 1629.18,
    "end": 1632.44,
    "text": "la iguala, y la buena fama, pocas veces le llegan."
  },
  {
    "start": 1632.44,
    "end": 1638.24,
    "text": "Y para concluir con todo, yo imagino que todo lo que digo es así, sin que sobre ni falte nada."
  },
  {
    "start": 1638.24,
    "end": 1643.36,
    "text": "y pinto la en mi imaginación como la deseo, así en la belleza como en la principalidad,"
  },
  {
    "start": 1643.36,
    "end": 1648.2,
    "text": "y ni la llega Helena, ni la alcanza Lucrecia, ni otra alguna de las famosas mujeres de las"
  },
  {
    "start": 1648.2,
    "end": 1652.72,
    "text": "edades pretéritas, griega, bárbara o latina."
  },
  {
    "start": 1652.72,
    "end": 1657.36,
    "text": "Y diga cada uno lo que quisiera, que si por esto fuera reprehendido de los ignorantes,"
  },
  {
    "start": 1657.36,
    "end": 1661.12,
    "text": "no seré castigado por los rigurosos."
  },
  {
    "start": 1661.12,
    "end": 1666.12,
    "text": "Digo que en todo tiene vuestra merced razón, respondió Sancho, y que yo soy un asno."
  },
  {
    "start": 1666.12,
    "end": 1670.54,
    "text": "más no sé yo para qué no moras no en mi boca, pues no se alimenta la soga en casa del"
  },
  {
    "start": 1670.54,
    "end": 1677.4,
    "text": "orco. Pero venga la carta, y a Dios que me mudo."
  },
  {
    "start": 1677.4,
    "end": 1682.34,
    "text": "Sacó el libro de memoria Don Quijote, y apartándose a una parte, con muchos oyendo, comenzó"
  },
  {
    "start": 1682.34,
    "end": 1688.04,
    "text": "a escribir la carta. Y en acabándola, llamó a Sancho y le dijo que se la quería leer."
  },
  {
    "start": 1688.04,
    "end": 1693.0,
    "text": "porque la tomase de memoria, si acaso se le perdiese por el camino, porque de su desdicha"
  },
  {
    "start": 1693.0,
    "end": 1697.76,
    "text": "todo se podía temer, a lo cual respondió Sancho."
  },
  {
    "start": 1697.76,
    "end": 1701.92,
    "text": "Escriba la Buestra Merced, otras veces ahí en el libro y de melle, que yo le llamaré"
  },
  {
    "start": 1701.92,
    "end": 1706.44,
    "text": "bien guardado, porque pensar que yo la he de tomar en la memoria es disparate, que la"
  },
  {
    "start": 1706.44,
    "end": 1710.68,
    "text": "tengo tan mala, que muchas veces se me olvida cómo me llamo."
  },
  {
    "start": 1710.68,
    "end": 1715.36,
    "text": "Pero con todo eso, dígame la Bustamante, que me holgaré mucho de oírla, que debe de ir"
  },
  {
    "start": 1715.36,
    "end": 1717.64,
    "text": "como de molde."
  },
  {
    "start": 1717.64,
    "end": 1722.88,
    "text": "Escucha, que así dice, dijo don Quijote."
  },
  {
    "start": 1722.88,
    "end": 1728.24,
    "text": "verano y alta, señora. El herido de punta de ausencia y el llegado de las telas del"
  },
  {
    "start": 1728.24,
    "end": 1733.96,
    "text": "corazón dulcísima Dulcinea del Toboso, tembía la salud que él no tiene."
  },
  {
    "start": 1733.96,
    "end": 1738.68,
    "text": "Si tu hermosura me desprecia, si tu valor no es en mi pro, si tus desdenes son en mi"
  },
  {
    "start": 1738.68,
    "end": 1744.46,
    "text": "afincamiento, maguer que yo sea desofrido, mal podréis tenerme en esta cuita, que"
  },
  {
    "start": 1744.46,
    "end": 1750.4,
    "text": "además de ser fuertes y muy duraderas. Mi buen escudero Sancho te dará en ellas relaciones."
  },
  {
    "start": 1750.4,
    "end": 1757.32,
    "text": "vea ingrata, amada en enemistad, del modo que por tu causa quedo. Si gustares de matarme,"
  },
  {
    "start": 1757.32,
    "end": 1762.56,
    "text": "tuyo soy, y si no, haz lo que te viniere en gusto, que con acabar mi vida habré satisfecho"
  },
  {
    "start": 1762.56,
    "end": 1771.44,
    "text": "a tu cura y a mi deseo. Tuyo hasta la muerte, el caballero de la triste figura."
  },
  {
    "start": 1771.44,
    "end": 1775.92,
    "text": "Por vida de mi padre, que de José Ancho yendo la carta, que es la más alta cosa que jamás"
  },
  {
    "start": 1775.92,
    "end": 1781.0,
    "text": "ha oído. Pese a mí, como que le dice vuestra merced ahí todo cuanto quiere y que bien"
  },
  {
    "start": 1781.0,
    "end": 1785.84,
    "text": "que encaja en la firma el caballero de la triste figura. Digo de verdad que es vuestra"
  },
  {
    "start": 1785.84,
    "end": 1790.04,
    "text": "Mercedes, el mismo diablo, y que no hay cosa que no sepa."
  },
  {
    "start": 1790.04,
    "end": 1794.32,
    "text": "Todo es menester, despondido don Quijote, para el oficio que traigo."
  },
  {
    "start": 1794.32,
    "end": 1799.2,
    "text": "Ea pues, dijo Sancho. Ponga vuestra merced en esa otra vuelta la cédula de los tres"
  },
  {
    "start": 1799.2,
    "end": 1802.8,
    "text": "y firme la comucha claridad porque la conozcan enviándola."
  },
  {
    "start": 1802.8,
    "end": 1806.76,
    "text": "¿Qué me place? —dijo don Quijote."
  },
  {
    "start": 1806.76,
    "end": 1810.28,
    "text": "Y al ver la escrito se la leyó, ¿qué decían sí?"
  },
  {
    "start": 1810.28,
    "end": 1815.24,
    "text": "Mandará vuestra merced por esta primera de pollinos, señora sobrina."
  },
  {
    "start": 1815.24,
    "end": 1820.52,
    "text": "darás ancho panza a mi escudero, tres de los cinco que dejen casa y estén a cargo de vuestra merced."
  },
  {
    "start": 1820.52,
    "end": 1826.08,
    "text": "los cuales tres pollinos se los mando librar y pagar por otros tres aquí recibidos de contado,"
  },
  {
    "start": 1826.08,
    "end": 1832.2,
    "text": "que con esta y con su carta de pago serán bien dados. Fecha en las entrañas de Sierra Morena"
  },
  {
    "start": 1832.2,
    "end": 1834.84,
    "text": "a 22 de agosto de este presente año."
  },
  {
    "start": 1834.84,
    "end": 1842.4,
    "text": "«Buena está —dijo Sancho—. Firme la vuestra merced. —No es menester firmarla —dijo don Quijote»."
  },
  {
    "start": 1842.4,
    "end": 1848.04,
    "text": "«si no solamente poner mi rúbrica, que es lo mismo que firma, y para tres asnos y 300»"
  },
  {
    "start": 1848.04,
    "end": 1854.2,
    "text": "fuera bastante». «Yo me confío de vuestra merced, respondió Sancho. «Déjeme,"
  },
  {
    "start": 1854.2,
    "end": 1858.92,
    "text": "iré a ensillar a Rocinante y a aparejarme; vuestra merced me dé su bendición, que luego"
  },
  {
    "start": 1858.92,
    "end": 1863.54,
    "text": "pienso partirme, sin ver las locuras que vuestra merced ha de hacer, que yo diré que le"
  },
  {
    "start": 1863.54,
    "end": 1866.04,
    "text": "vía a hacer tantas que no quiera más."
  },
  {
    "start": 1866.04,
    "end": 1872.2,
    "text": "Por lo menos quiero, Sancho, y porque es menester así, quiero, digo, que me veas en cueros y hacer"
  },
  {
    "start": 1872.2,
    "end": 1876.72,
    "text": "una o dos docenas de locuras, que las haré en menos de media hora, porque habiendo las tu"
  },
  {
    "start": 1876.72,
    "end": 1882.08,
    "text": "visto por tus ojos, puedas jurar a tus ojos las demás que quisieres añadir. Y asegúrote"
  },
  {
    "start": 1882.08,
    "end": 1886.4,
    "text": "que no dirás tú tantas cuantas yo pienso hacer."
  },
  {
    "start": 1886.4,
    "end": 1889.86,
    "text": "Por amor de Dios, señor mío, que no había yo en cueros a vuestra merced, que me dará"
  },
  {
    "start": 1889.86,
    "end": 1894.28,
    "text": "mucha lástima y no podía dejar de llorar y tengo tal la cabeza del llanto que anoche y"
  },
  {
    "start": 1894.28,
    "end": 1897.88,
    "text": "de por el rucio, que no estoy para meterme en nuevos lloros."
  },
  {
    "start": 1897.88,
    "end": 1902.64,
    "text": "Y si es que vuestra merced gusta de que yo haga algunas locuras, hágalas vestido y breve."
  },
  {
    "start": 1902.64,
    "end": 1905.4,
    "text": "si las que le vinieren más a cuento."
  },
  {
    "start": 1905.4,
    "end": 1909.86,
    "text": "Cuanto más que para mí no era menester nada de eso, y como ya tengo dicho, fuera horror."
  },
  {
    "start": 1909.86,
    "end": 1914.98,
    "text": "el camino de mi vuelta, que ha de ser con las nuevas que vuestra merced de sea y merece."
  },
  {
    "start": 1914.98,
    "end": 1919.98,
    "text": "Y si no, parece ser la señora Dulcinea, que si no responde como esta razón, voto"
  },
  {
    "start": 1919.98,
    "end": 1926.62,
    "text": "a Gosolenia, quien puedo que le tengo de sacarla buena respuesta del estómago a coces y a bofetones."
  },
  {
    "start": 1926.62,
    "end": 1930.74,
    "text": "Porque donde se ha de sufrir que nunca vaya era antes tan famoso como vuestra merced"
  },
  {
    "start": 1930.74,
    "end": 1936.02,
    "text": "se vuelva loco, sin que ni para qué, por una no me lo haga de fi la señora, porque"
  },
  {
    "start": 1936.02,
    "end": 1939.96,
    "text": "y por Dios que despotrique y lo he hecho toda doce, aunque nunca se venda."
  },
  {
    "start": 1939.96,
    "end": 1944.66,
    "text": "Bonico soy yo para eso, mal me conoce, pues afé que si me conociese, que me ayunase."
  },
  {
    "start": 1944.66,
    "end": 1950.58,
    "text": "Afe, Sancho, dijo Don Quijote, ¿que a lo que parece que no estás tú más cuerdo"
  },
  {
    "start": 1950.58,
    "end": 1951.58,
    "text": "que yo"
  },
  {
    "start": 1951.58,
    "end": 1957.02,
    "text": "No estoy de loco, respondió Sancho, mas estoy más colérico."
  },
  {
    "start": 1957.02,
    "end": 1960.58,
    "text": "Pero dejando esto aparte, ¿qué es lo que ha de comer vuestra merced en tanto que"
  },
  {
    "start": 1960.58,
    "end": 1961.58,
    "text": "yo vuelvo"
  },
  {
    "start": 1961.58,
    "end": 1966.82,
    "text": "a desalir al camino como Cárdenio a quitárselo a los pastores?"
  },
  {
    "start": 1966.82,
    "end": 1971.5,
    "text": "No te apena, no te cuide, respondió don Quijote, porque aunque tuviera no comiera otra."
  },
  {
    "start": 1971.5,
    "end": 1976.06,
    "text": "cosa que las ciervas y frutos que este prado y estos árboles me ofrecieron, que la fineza de"
  },
  {
    "start": 1976.06,
    "end": 1980.46,
    "text": "mi negocio está en no comer y en hacer otras asperezas equivalentes."
  },
  {
    "start": 1980.46,
    "end": 1986.02,
    "text": "¡A Dios pues! pero os ha de bastarme, Cide Hamete, que no tengo de acertar a volver a este"
  },
  {
    "start": 1986.02,
    "end": 1990.5,
    "text": "lugar donde agora le dejo, según está descomido."
  },
  {
    "start": 1990.5,
    "end": 1995.58,
    "text": "había las señas, que yo procuraré no apartarme de estos contornos. Díjole que jote."
  },
  {
    "start": 1995.58,
    "end": 2000.14,
    "text": "Y aún tendré cuidado de subirme por estos más altos riscos por ver si te descubro cuando"
  },
  {
    "start": 2000.14,
    "end": 2002.38,
    "text": "vuelva."
  },
  {
    "start": 2002.38,
    "end": 2006.62,
    "text": "Cuanto más que lo más acertado será para que no me hieras y te pierdas, que cortes"
  },
  {
    "start": 2006.62,
    "end": 2011.54,
    "text": "algunas retamas de las muchas que por aquí hay, y las vas poniendo de trecho a trecho"
  },
  {
    "start": 2011.54,
    "end": 2016.5,
    "text": "hasta salir a los rasos. Las cuales te servirán de mojones y señales para que me halles"
  },
  {
    "start": 2016.5,
    "end": 2020.62,
    "text": "cuando vuelvas, a imitación del hilo del laberinto de Teseo."
  },
  {
    "start": 2020.62,
    "end": 2024.16,
    "text": "Así lo haré, respondió Sancho Panza."
  },
  {
    "start": 2024.16,
    "end": 2029.42,
    "text": "Y cortando algunos, pidió la bendición a su señor, y no sin muchas lágrimas de entrañas."
  },
  {
    "start": 2029.42,
    "end": 2035.18,
    "text": "se despidió de él, y subiendo sobre Rocinante, a quien don Quijote encomendó mucho que mirase"
  },
  {
    "start": 2035.18,
    "end": 2040.14,
    "text": "por él como por su propia persona se puso en camino del llano, espaciando de trecho"
  },
  {
    "start": 2040.14,
    "end": 2044.34,
    "text": "en trecho los ramos de la retama como suamos si lo había consejado."
  },
  {
    "start": 2044.34,
    "end": 2049.42,
    "text": "Y así se fue, aunque todavía le importunaba don Quijote que le viese siquiera hacer dos"
  },
  {
    "start": 2049.42,
    "end": 2050.42,
    "text": "locuras."
  },
  {
    "start": 2050.42,
    "end": 2055.78,
    "text": "¡Mas no hubo andado cien pasos cuando volvió y dijo!"
  },
  {
    "start": 2055.78,
    "end": 2059.66,
    "text": "Digo, señor, que vuestra merced ha dicho muy bien, que para que pueda jurar sin cargo"
  },
  {
    "start": 2059.66,
    "end": 2064.06,
    "text": "de conciencia que le he visto hacer locuras, será bien que vea siquiera una, aunque bien"
  },
  {
    "start": 2064.06,
    "end": 2066.9,
    "text": "grande la he visto en la que dada de vuestra merced."
  },
  {
    "start": 2066.9,
    "end": 2068.9,
    "text": "¡No te lo decía yo!"
  },
  {
    "start": 2068.9,
    "end": 2072.9,
    "text": "Dijo don Quijote: —Espera, Sancho, que nunca hredo las ares."
  },
  {
    "start": 2072.9,
    "end": 2079.08,
    "text": "Y desnudándose con toda prisa los calzones, quedó en carnes y en pañales, y luego, sin más ni más,"
  },
  {
    "start": 2079.08,
    "end": 2083.46,
    "text": "dio dos zapatetas en el aire y dos tumbas la cabeza abajo y los pies en alto,"
  },
  {
    "start": 2083.46,
    "end": 2088.52,
    "text": "descubriendo cosas que, por no verlas otra vez, volví los ojos a la rienda a Rocinante"
  },
  {
    "start": 2088.52,
    "end": 2093.08,
    "text": "y se dio por contento y satisfecho de que podía jurar que su amo quedaba loco."
  },
  {
    "start": 2094.74,
    "end": 2097.74,
    "text": "Y así le dejaremos ir su camino hasta la vuelta."
  },
  {
    "start": 2097.74,
    "end": 2098.98,
    "text": "¿Qué fue de breve?"
  }
]