[
  {
    "start": 0.0,
    "end": 5.96,
    "text": "Capítulo L. De las discretas altercaciones que Don Quijote y el canónigo tuvieron, con"
  },
  {
    "start": 5.96,
    "end": 6.96,
    "text": "otros sucesos."
  },
  {
    "start": 6.96,
    "end": 14.08,
    "text": "¡Buena está eso!"
  },
  {
    "start": 14.08,
    "end": 16.12,
    "text": "Respondió don Quijote."
  },
  {
    "start": 16.12,
    "end": 20.2,
    "text": "Los libros que están impresos con licencia de los reyes y con aprobación de aquellos"
  },
  {
    "start": 20.2,
    "end": 25.12,
    "text": "a quienes se remitieron, y que con gusto general son leídos y celebrados de los grandes"
  },
  {
    "start": 25.12,
    "end": 30.52,
    "text": "y de los chicos, de los pobres y de los ricos, de los letrados e ignorantes, de los plebeyos"
  },
  {
    "start": 30.52,
    "end": 35.72,
    "text": "y caballeros, finalmente de todo género de personas de cualquier estado y condición que"
  },
  {
    "start": 35.72,
    "end": 41.76,
    "text": "sean, habiendo de ser mentira, y más llevando tanta apariencia de verdad, pues nos cuentan"
  },
  {
    "start": 41.76,
    "end": 48.08,
    "text": "el padre, la madre, la patria, los parientes, la edad, el lugar y las hazañas, punto por"
  },
  {
    "start": 48.08,
    "end": 52.84,
    "text": "punto y día por día que el tal caballero hizo o caballeros si hicieron"
  },
  {
    "start": 52.84,
    "end": 59.76,
    "text": "Calle vuestra merced, no diga tal blasfemia y crea me, que le aconsejo en esto lo que"
  },
  {
    "start": 59.76,
    "end": 65.98,
    "text": "debe de hacer como discreto, sino leerlos y verá el gusto que recibe de su lectura."
  },
  {
    "start": 65.98,
    "end": 67.78,
    "text": "Si no, dígame."
  },
  {
    "start": 67.78,
    "end": 73.2,
    "text": "Hay mayor contento que ver, como si dijéramos, aquí ahora se muestra delante de nosotros un"
  },
  {
    "start": 73.2,
    "end": 78.1,
    "text": "gran lago de pecez viendo a porballones y que andan nadando y cruzando por él muchas"
  },
  {
    "start": 78.1,
    "end": 83.98,
    "text": "serpientes, culebras y lagartos, y otros muchos géneros de animales feroces y espantables,"
  },
  {
    "start": 83.98,
    "end": 88.76,
    "text": "y que del medio del lago sale una voz tristísima que dice:"
  },
  {
    "start": 88.76,
    "end": 94.2,
    "text": "tu caballero, quien quiera que seas, que el temeroso lago estás mirando. Si quieres alcanzar"
  },
  {
    "start": 94.2,
    "end": 99.48,
    "text": "el bien que debajo de estas negras aguas encubre, muestra el valor de tu fuerte pecho y"
  },
  {
    "start": 99.48,
    "end": 105.16,
    "text": "arroja tembita de su negro y encendido licor. Porque si así no lo haces, no serás digno"
  },
  {
    "start": 105.16,
    "end": 109.84,
    "text": "de ver las altas maravillas que en ciencia encierran, los siete castillos de las"
  },
  {
    "start": 109.84,
    "end": 112.6,
    "text": "siete fatas que debajo de esta nagrura yacen."
  },
  {
    "start": 112.6,
    "end": 119.44,
    "text": "Y que apenas el caballero había acabado de oír la voz temerosa cuando, sin entrar en más cuentas"
  },
  {
    "start": 119.44,
    "end": 125.2,
    "text": "consigo, sin ponerse a considerar el peligro a que se ponía, y sin despojarse de la pesadumbre"
  },
  {
    "start": 125.2,
    "end": 130.72,
    "text": "de sus fuertes armas, encomendándose a Dios y a su señora, se arroja en mitad del bullente"
  },
  {
    "start": 130.72,
    "end": 136.56,
    "text": "lago. Y cuando no se catan y sabe dónde ha de parar, si hayan entre unos floridos campos,"
  },
  {
    "start": 136.56,
    "end": 139.56,
    "text": "con quien los helenos no tienen que ver en ninguna cosa?"
  },
  {
    "start": 139.56,
    "end": 146.96,
    "text": "allí le parece que el cielo es más transparente y que el sol luce con claridad más viva."
  },
  {
    "start": 146.96,
    "end": 152.88,
    "text": "ofrece a los ojos una pacífica floresta de tan verdes y frondosos árboles compuesta"
  },
  {
    "start": 152.88,
    "end": 158.68,
    "text": "que alegra la vista su hermosura y entretiene los oídos el dulce y no ha prendido canto de los"
  },
  {
    "start": 158.68,
    "end": 164.2,
    "text": "pequeños infinitos y pintados pajarillos que por los entrelazados ramos van cruzando."
  },
  {
    "start": 164.2,
    "end": 170.96,
    "text": "Aquí y descubre un rollo en cuyas frescas aguas, que líquidos cristales parecen,"
  },
  {
    "start": 170.96,
    "end": 176.72,
    "text": "corren sobre menudas arenas y blancas pedretuelas, que oro cernido y puras perlas semejan."
  },
  {
    "start": 176.72,
    "end": 182.52,
    "text": "Acuyábase una artificial fuente de jaspe variado y deliso mármol compuesto."
  },
  {
    "start": 182.52,
    "end": 188.64,
    "text": "Acabose otra lo brutesco ordenada a donde las menudas conchas de las almejas con las torcidas"
  },
  {
    "start": 188.64,
    "end": 194.52,
    "text": "casas blancas y amarillas del caracol, puestas con orden desordenado, mezcladas entre ellas"
  },
  {
    "start": 194.52,
    "end": 200.88,
    "text": "pedazos de cristal luciente y de contrahechas esmeraldas hacen una variada labor, de manera"
  },
  {
    "start": 200.88,
    "end": 206.76,
    "text": "que el arte imitando a la naturaleza parece que allí la vence."
  },
  {
    "start": 206.76,
    "end": 212.16,
    "text": "Acullá, de improviso, se le descubre un fuerte castillo o vistoso alcázar, cuyas murallas"
  },
  {
    "start": 212.16,
    "end": 218.92,
    "text": "son de macizo oro, las almenas de diamantes, las puertas de jacintos. Finalmente, él es"
  },
  {
    "start": 218.92,
    "end": 224.56,
    "text": "de tan admirable compostura que concertó la materia de que está formado no menos que de diamantes,"
  },
  {
    "start": 224.56,
    "end": 230.24,
    "text": "de carbunclos, de rubíes, de perlas, de oro y esmeraldas, es de más estimación su hechura."
  },
  {
    "start": 230.24,
    "end": 236.72,
    "text": "Y hay más que ver, después de haber visto esto, que ver salir por la puerta del castillo"
  },
  {
    "start": 236.72,
    "end": 241.9,
    "text": "un buen número de doncellas, cuyos galanes y vistosos trajes, si yo me pusiese ahora"
  },
  {
    "start": 241.9,
    "end": 246.48,
    "text": "a decirlos como las historias nos los cuentan, serían nunca acabar."
  },
  {
    "start": 246.48,
    "end": 251.2,
    "text": "Y tomar luego la que parecía principal de todas por la mano al atrevido caballero, que"
  },
  {
    "start": 251.2,
    "end": 256.88,
    "text": "se rojó en el ferviente lago, y llevarlos sin hablarle una palabra dentro del rico alcázar"
  },
  {
    "start": 256.88,
    "end": 263.16,
    "text": "o castillo, y hacerle desnudar como su madre le parió, y bañarle con templadas aguas,"
  },
  {
    "start": 263.16,
    "end": 269.14,
    "text": "y luego untarle todo con olorosos ungüentos y vestirle una camisa de celada del cadí."
  },
  {
    "start": 269.14,
    "end": 275.28,
    "text": "toda olorosa y perfumada. Y acudió otra doncella y echóle un mantón sobre los hombros que,"
  },
  {
    "start": 275.28,
    "end": 278.28,
    "text": "por lo menos, dicen que suele valer una ciudad y aun más."
  },
  {
    "start": 278.28,
    "end": 285.5,
    "text": "¿Qué es, pues, cuando nos cuentan que tras todo esto le llevan a otra sala donde haya"
  },
  {
    "start": 285.5,
    "end": 291.62,
    "text": "puestas las mesas, con tanto concierto, que queda suspenso y admirado. Que el ver lechar"
  },
  {
    "start": 291.62,
    "end": 296.74,
    "text": "agua a manos, toda de ambar y de olorosas flores destiladas."
  },
  {
    "start": 296.74,
    "end": 299.74,
    "text": "¿Qué es hacerles sentar sobre una silla de marfil?"
  },
  {
    "start": 299.74,
    "end": 304.94,
    "text": "Que verles servir a todas las doncellas guardando un maravilloso silencio."
  },
  {
    "start": 304.94,
    "end": 309.58,
    "text": "Que el traerle tanta diferencia de manjares, tan sabrosamente guisados, que no sabe la"
  },
  {
    "start": 309.58,
    "end": 313.02,
    "text": "petito a cual deba de alargar la mano."
  },
  {
    "start": 313.02,
    "end": 317.42,
    "text": "¿Cuál será oír la música que en tanto que come suena, sin saberse quién la tañe?"
  },
  {
    "start": 317.42,
    "end": 319.46,
    "text": "ni a dónde suena?"
  },
  {
    "start": 319.46,
    "end": 325.86,
    "text": "Y, después de la comida acabada y las mesas alzadas, quedábase el caballero recostado sobre"
  },
  {
    "start": 325.86,
    "end": 330.24,
    "text": "la silla, y quizá amondándose los dientes como es costumbre."
  },
  {
    "start": 330.24,
    "end": 334.76,
    "text": "Entrar a deshora por la puerta de la sala, otra mucho más hermosa doncella que ninguna"
  },
  {
    "start": 334.76,
    "end": 340.14,
    "text": "de las primeras, y sentarse al lado del caballero, y comenzar a darle cuenta de aquel castillo"
  },
  {
    "start": 340.14,
    "end": 345.52,
    "text": "es aquel, y de cómo ella está encantada en él, con otras cosas que suspenden al caballero"
  },
  {
    "start": 345.52,
    "end": 351.4,
    "text": "y admiran a los que la leen, que van leyendo su historia."
  },
  {
    "start": 351.4,
    "end": 355.92,
    "text": "No quiero alargarme más en esto, pues de ellos se puede colegir que cualquiera parte"
  },
  {
    "start": 355.92,
    "end": 360.92,
    "text": "que se lea de cualquier historia de caballero andante, ha de causar gusto y maravilla a cualquiera"
  },
  {
    "start": 360.92,
    "end": 366.28,
    "text": "quiera que la leyere. Y vuestra merced crea me, y como otra vez le he dicho, lea"
  },
  {
    "start": 366.28,
    "end": 371.56,
    "text": "estos libros, y verá cómo le deshace la melancolía que tuviera y le mejora la condición"
  },
  {
    "start": 371.56,
    "end": 377.84,
    "text": "si acaso la tiene mala. De mí se dice que después que soy caballero andante, soy"
  },
  {
    "start": 377.84,
    "end": 384.8,
    "text": "valiente, comedido, liberal, bien criado, generoso, cortés, atrevido, blando, paciente,"
  },
  {
    "start": 384.8,
    "end": 390.68,
    "text": "sufridor, trabajos, prisiones, de encantos. Y aunque ha tanto que me viene cerrado en"
  },
  {
    "start": 390.68,
    "end": 396.22,
    "text": "una aula como loco, pienso por el valor de mi brazo, favoreciéndome el cielo y no"
  },
  {
    "start": 396.22,
    "end": 401.16,
    "text": "me viendo contrario a la fortuna, en pocos días verme rey de algún reino, adonde"
  },
  {
    "start": 401.16,
    "end": 404.98,
    "text": "puede mostrar el agradecimiento y liberalidad que mi pecho encierra."
  },
  {
    "start": 404.98,
    "end": 412.56,
    "text": "Que mi afea, señor, el pobre está inhabilitado de poder mostrar que la virtud de liberalidad"
  },
  {
    "start": 412.56,
    "end": 418.84,
    "text": "con ninguno, aunque en sumo grado la posea, y el agradecimiento que solo consiste en el deseo"
  },
  {
    "start": 418.84,
    "end": 423.2,
    "text": "es cosa muerta, como es muerta la fe sin obras."
  },
  {
    "start": 423.2,
    "end": 428.76,
    "text": "Por esto que ría que la fortuna me ofreciese presto alguna ocasión donde me hiciese emperador,"
  },
  {
    "start": 428.76,
    "end": 433.76,
    "text": "por mostrar mi pecho haciendo bien a mis amigos, especialmente a este pobre Sancho Panza"
  },
  {
    "start": 433.76,
    "end": 438.68,
    "text": "al mi escudero, que es el mejor hombre del mundo, y quería darle un condado que le tengo"
  },
  {
    "start": 438.68,
    "end": 443.84,
    "text": "muchos días ha prometido, sino que temo que no ha de tener habilidad para gobernar su"
  },
  {
    "start": 443.84,
    "end": 446.84,
    "text": "estado."
  },
  {
    "start": 446.84,
    "end": 449.76,
    "text": "Casi estas últimas palabras dijo Sancho a su amo."
  },
  {
    "start": 449.76,
    "end": 451.76,
    "text": "¿A quién lo dijo?"
  },
  {
    "start": 451.76,
    "end": 453.8,
    "text": "Aje, Bustramercé, señor Don Quijote,"
  },
  {
    "start": 453.8,
    "end": 456.32,
    "text": "darme ese condado tan prometido de Bustramante"
  },
  {
    "start": 456.32,
    "end": 459.0,
    "text": "como de mi esperado, que yo le prometo que no me"
  },
  {
    "start": 459.0,
    "end": 462.84,
    "text": "falte a mi habilidad para gobernarle, y cuando me faltare,"
  },
  {
    "start": 462.84,
    "end": 465.24,
    "text": "yo he oído decir que hay hombres en el mundo"
  },
  {
    "start": 465.24,
    "end": 468.28,
    "text": "que toman en arrendamiento los estados de los señores"
  },
  {
    "start": 468.28,
    "end": 470.44,
    "text": "y les dan un tanto cada año."
  },
  {
    "start": 470.44,
    "end": 472.68,
    "text": "Y ellos se tienen cuidado del gobierno."
  },
  {
    "start": 472.68,
    "end": 474.8,
    "text": "y el señor se está a pierna tendida,"
  },
  {
    "start": 474.8,
    "end": 478.68,
    "text": "gozando de la renta que le dan, sin cuidarse de otra cosa."
  },
  {
    "start": 478.68,
    "end": 484.48,
    "text": "y así a ello, y no repararé en tanto más cuanto, sino que luego me desistiré de todo"
  },
  {
    "start": 484.48,
    "end": 490.12,
    "text": "y me gozaré de mi renta como un duque, y allá se lo hayan."
  },
  {
    "start": 490.12,
    "end": 495.52,
    "text": "Eso, hermano Sancho —dijo el canónico—, entiéndese en cuanto al gozar la renta, en perro."
  },
  {
    "start": 495.52,
    "end": 500.6,
    "text": "al administrar justicia ha de atender el señor del Estado, y aquí entra la habilidad de"
  },
  {
    "start": 500.6,
    "end": 506.58,
    "text": "buen juicio y principalmente la buena intención de acertar, que si esta falta en los principios"
  },
  {
    "start": 506.58,
    "end": 511.5,
    "text": "siempre irán errados los medios y los fines, y así suele Dios ayudar al buen deseo"
  },
  {
    "start": 511.5,
    "end": 514.58,
    "text": "del simple como deshacer al malo del discreto."
  },
  {
    "start": 514.58,
    "end": 519.74,
    "text": "No sé esas filosofías, respondió Sancho Panza."
  },
  {
    "start": 519.74,
    "end": 524.9,
    "text": "Más solo sé que tan presto tuviese yo el condado como sabría regirlo, que tanta alma"
  },
  {
    "start": 524.9,
    "end": 530.14,
    "text": "tengo yo como otro, y tanto cuerpo como el que más, y tan rey sería yo de mi estado como"
  },
  {
    "start": 530.14,
    "end": 535.7,
    "text": "cada uno del suyo, y siéndolo haría lo que quisiese, y haciendo lo que quisiese haría"
  },
  {
    "start": 535.7,
    "end": 541.38,
    "text": "mi gusto, y haciendo mi gusto estaría contento, y en estando uno contento no tiene más que desear."
  },
  {
    "start": 541.38,
    "end": 547.62,
    "text": "desear, y no teniendo más que desear, a cabo ce, y el estado venga, y a Dios y ve a monos."
  },
  {
    "start": 547.62,
    "end": 551.06,
    "text": "como dijo un ciego a otro."
  },
  {
    "start": 551.06,
    "end": 555.9,
    "text": "No son malas filosofías esas, como tú dices, Sancho, pero con todo hay mucho que decir sobre"
  },
  {
    "start": 555.9,
    "end": 558.58,
    "text": "esta materia de condados."
  },
  {
    "start": 558.58,
    "end": 561.14,
    "text": "A lo cual replicó don Quijote."
  },
  {
    "start": 561.14,
    "end": 565.82,
    "text": "yo no sé que haya más que decir. Solo me quillo por el ejemplo que me da el grande Amadís"
  },
  {
    "start": 565.82,
    "end": 571.18,
    "text": "de Gaula que hizo a su escudero conde de la ínsula firme, y así puedo yo sin escrúpulo"
  },
  {
    "start": 571.18,
    "end": 575.46,
    "text": "de conciencia a hacer conde a Sancho Panza, que es uno de los mejores escuderos que"
  },
  {
    "start": 575.46,
    "end": 577.06,
    "text": "Cavallero andante ha tenido."
  },
  {
    "start": 577.06,
    "end": 584.66,
    "text": "Admirado quedó el canónigo de los concertados disparates que don Quijote había dicho, y"
  },
  {
    "start": 584.66,
    "end": 589.26,
    "text": "modo con que había pintado la aventura del Caballero del Lago, de la impresión que en él"
  },
  {
    "start": 589.26,
    "end": 595.1,
    "text": "habían hecho las pensadas mentiras de los libros que había leído, y finalmente creía miraba"
  },
  {
    "start": 595.1,
    "end": 599.82,
    "text": "la necesidad de Sancho, que con tanto ahínco deseaba alcanzar el condado que su amo le había"
  },
  {
    "start": 599.82,
    "end": 606.82,
    "text": "prometido. Y en esto volvían los criados del canónico que a la venta había ido por la"
  },
  {
    "start": 606.82,
    "end": 612.54,
    "text": "silla del repuesto, y haciendo mesa de una lombarda y de la verde hierba del prado, a las"
  },
  {
    "start": 612.54,
    "end": 618.02,
    "text": "sombras de unos árboles se sentaron, y comieron allí, porque el buey no perdiese la comodidad"
  },
  {
    "start": 618.02,
    "end": 624.34,
    "text": "aquel sitio, como queda dicho. Y, estando comiendo a deshora, oyeron un resoplando."
  },
  {
    "start": 624.34,
    "end": 629.22,
    "text": "y un son de esquilas que, por entre unas zarzas y espesas matas que allí junto estaban,"
  },
  {
    "start": 629.22,
    "end": 634.78,
    "text": "sonaba. Y, al mismo instante, vieron salir, entre aquellas malezas, una hermosa cabra,"
  },
  {
    "start": 634.78,
    "end": 641.22,
    "text": "toda la piel manchada de negro, blanco y pardo. Tras ella venía un cabrero dándole voces,"
  },
  {
    "start": 641.22,
    "end": 647.02,
    "text": "y diciéndole palabras a su uso, para que se detuviese o al rebaño volviese. La fugitiva"
  },
  {
    "start": 647.02,
    "end": 652.34,
    "text": "la cabra, temerosa y despavorida, se vino a la gente como a favorecerse de ella, y allí"
  },
  {
    "start": 652.34,
    "end": 653.58,
    "text": "se detuvo."
  },
  {
    "start": 653.58,
    "end": 659.82,
    "text": "Llegó el cabrero, y, asiéndola de los cuernos, como si fuera capaz de discurso y entendimiento,"
  },
  {
    "start": 659.82,
    "end": 660.82,
    "text": "que le dijo."
  },
  {
    "start": 660.82,
    "end": 667.48,
    "text": "¡A cerreira, cerreira, manchada, manchada, y comandáis vos estos días de piecojo! ¿Qué"
  },
  {
    "start": 667.48,
    "end": 671.64,
    "text": "lo vos os espanta, hija? ¿No me diréis que es esto, hermosa?"
  },
  {
    "start": 671.64,
    "end": 676.68,
    "text": "más que puede ser, sino que soy sombra y no podéis estar sosegada, que mal haya vuestra"
  },
  {
    "start": 676.68,
    "end": 680.36,
    "text": "condición y la de todas aquellas aquí en imitáis."
  },
  {
    "start": 680.36,
    "end": 685.68,
    "text": "Volved, volved, amiga, que si no tan contenta, a lo menos estaréis segura en vuestro prisco."
  },
  {
    "start": 685.68,
    "end": 690.68,
    "text": "o con vuestras compañeras, que si vos que las habéis de guardar y encaminar andáis tan"
  },
  {
    "start": 690.68,
    "end": 696.52,
    "text": "sin guía y tan descaminada, ¿en qué podrán parar sino en desmayarse y caer en el abismo de su perdición?"
  },
  {
    "start": 696.52,
    "end": 701.24,
    "text": "dieron las palabras del cabrero a los que la oyeron, especialmente a don Quijote, que le"
  },
  {
    "start": 701.24,
    "end": 702.24,
    "text": "dijo."
  },
  {
    "start": 702.24,
    "end": 707.5,
    "text": "Por vida vuestra, hermano, que os oséguéis un poco y no os acuciéis en volver tan presto."
  },
  {
    "start": 707.5,
    "end": 713.44,
    "text": "esa cabra a su rebaño, que pues ella ensembra, como vos decís, a desiguir su natural instinto"
  },
  {
    "start": 713.44,
    "end": 718.84,
    "text": "por más que vos os pongáis a estorbarlo. Toma de este bocado y bebe tú una vez, con que"
  },
  {
    "start": 718.84,
    "end": 722.6,
    "text": "templaréis la cólera y en tanto descansará la cabra."
  },
  {
    "start": 722.6,
    "end": 728.72,
    "text": "Y el decir esto y el darle con la punta del cuchillo en los lomos de un conejo fiambre, todo fue uno."
  },
  {
    "start": 728.72,
    "end": 734.44,
    "text": "Tomólo, oyó, agradeciólo el cabrero, y sosegóse, y luego dijo:"
  },
  {
    "start": 734.44,
    "end": 740.56,
    "text": "No querría que por haber yo hablado con esta limpia tan enceso me tuviesen vuestras mercedes"
  },
  {
    "start": 740.56,
    "end": 745.28,
    "text": "por hombres simples, que en verdad que no carecen de misterio las palabras que le dije,"
  },
  {
    "start": 745.28,
    "end": 750.64,
    "text": "rustico soy, pero no tanto que no entienda cómo se ha de tratar con los hombres y con las fiestas»."
  },
  {
    "start": 750.64,
    "end": 757.04,
    "text": "Eso creo yo muy bien, dijo el cura, que yo ya sé por experiencia que los montes crían"
  },
  {
    "start": 757.04,
    "end": 762.84,
    "text": "letrados y las cabañas de los pastores encierran filósofos."
  },
  {
    "start": 762.84,
    "end": 767.88,
    "text": "A lo menos, señor —replicó el cabrero—, acoge nombres escarmentados, y para que creáis"
  },
  {
    "start": 767.88,
    "end": 772.96,
    "text": "esta verdad y glotón que es con la mano, aunque parezca que sin ser rogado me convido, si"
  },
  {
    "start": 772.96,
    "end": 778.08,
    "text": "no se enfadéis de mí y queréis, señores, un breve espacio, prestarme oído atento, os"
  },
  {
    "start": 778.08,
    "end": 783.08,
    "text": "contaré una verdad que acredite lo que ese señor, señalando al cura, ha dicho y la"
  },
  {
    "start": 783.08,
    "end": 784.08,
    "text": "mía."
  },
  {
    "start": 784.08,
    "end": 788.04,
    "text": "A esto respondió don Quijote."
  },
  {
    "start": 788.04,
    "end": 792.52,
    "text": "Por ver que tiene este caso un no sé qué de sombra de aventura de caballería, yo por mi"
  },
  {
    "start": 792.52,
    "end": 797.6,
    "text": "parte os oiré, hermano de muy buena gana, y así lo harán todos estos señores, por lo"
  },
  {
    "start": 797.6,
    "end": 802.8,
    "text": "muchos que tienen de discreto y de ser amigos de curiosas novedades que suspendan y alegren"
  },
  {
    "start": 802.8,
    "end": 808.18,
    "text": "entretengan los sentidos, como sin duda pienso que lo ha de hacer vuestro cuento."
  },
  {
    "start": 808.18,
    "end": 810.36,
    "text": "Comenzad pues, amigo, que todos escucharemos."
  },
  {
    "start": 810.36,
    "end": 816.5,
    "text": "«Sacó la mía», dijo Sancho, «que yo a aquel arroyo me voy con esta empanada, donde»"
  },
  {
    "start": 816.5,
    "end": 818.6,
    "text": "pienso armarme por tres días."
  },
  {
    "start": 818.6,
    "end": 823.22,
    "text": "Porque he oído decir a mi señor don Quijote que el escudero de caballero andante ha de"
  },
  {
    "start": 823.22,
    "end": 828.52,
    "text": "comer cuando se lo ofreciere hasta no poder más, a causa de que se le suele ofrecer entrar"
  },
  {
    "start": 828.52,
    "end": 834.16,
    "text": "acaso por una selva tan intrincada que no podían salir de ella en seis días. Y si el hombre"
  },
  {
    "start": 834.16,
    "end": 839.88,
    "text": "no varto o bien proveídas las alforjas, allí se podrá quedar, como muchas veces se queda,"
  },
  {
    "start": 839.88,
    "end": 841.08,
    "text": "hecho carne mamá."
  },
  {
    "start": 841.08,
    "end": 848.2,
    "text": "«Tú estás en lo cierto, Sancho», dijo don Quijote. «Vete a donde quieras y come"
  },
  {
    "start": 848.2,
    "end": 853.92,
    "text": "los que pudieres, que yo ya estoy satisfecho. Y sólo me falta dar al alma su refacción."
  },
  {
    "start": 853.92,
    "end": 858.24,
    "text": "como se la daré yo escuchando el cuento de este buen hombre."
  },
  {
    "start": 858.24,
    "end": 862.48,
    "text": "Así la daremos todos a las nuestras, dijo el canónigo."
  },
  {
    "start": 862.48,
    "end": 867.24,
    "text": "Y luego rogó al cabrero que viese primero lo que prometido había."
  },
  {
    "start": 867.24,
    "end": 873.04,
    "text": "El cabrero dio dos palmadas sobre el lomo a la cabra que por los cuernos tenía, diciéndole:"
  },
  {
    "start": 873.04,
    "end": 878.68,
    "text": "Recuéstate junto a mí, Sancho, que tiempo nos queda para volver a nuestro apero."
  },
  {
    "start": 878.68,
    "end": 883.12,
    "text": "que lo entendió la cabra, porque, al intentarlo su dueño, se tendió ella junto a él con"
  },
  {
    "start": 883.12,
    "end": 888.04,
    "text": "muchos osos, y mirándole al rostro, daba a entender que estaba atenta a lo que el cabrero"
  },
  {
    "start": 888.04,
    "end": 902.04,
    "text": "iba diciendo, el cual comenzó su historia de esta manera."
  }
]