[
  {
    "start": 0.0,
    "end": 1.6,
    "text": "Capítulo XVII."
  },
  {
    "start": 1.6,
    "end": 6.08,
    "text": "Donde se prosiguen los innumerables trabajos que el bravo don Quijote y su buen escudero"
  },
  {
    "start": 6.08,
    "end": 17.24,
    "text": "Sancho Panza pasaron en la venta que por su mal pensó que era castillo."
  },
  {
    "start": 17.24,
    "end": 21.72,
    "text": "Había ya vuelto en este tiempo de su paroxismo don Quijote, y con el mismo tono de"
  },
  {
    "start": 21.72,
    "end": 26.04,
    "text": "Botón que el día antes había llamado a su escudero cuando estaba atento en el balcón de las"
  },
  {
    "start": 26.04,
    "end": 29.8,
    "text": "estacas, le comenzó a llamar, diciéndole."
  },
  {
    "start": 29.8,
    "end": 34.64,
    "text": "Sancho, amigo, duermes, duermes a mi cosancho."
  },
  {
    "start": 34.64,
    "end": 36.8,
    "text": "¿Qué tengo yo de dormir, pesia a mí?"
  },
  {
    "start": 36.8,
    "end": 41.36,
    "text": "Respondió Sancho lleno de pesadumbre y de despecho, que no parece sino que todos los diablos"
  },
  {
    "start": 41.36,
    "end": 44.48,
    "text": "han andado conmigo esta noche."
  },
  {
    "start": 44.48,
    "end": 49.96,
    "text": "desloqueera en sí sin duda, respondió don Quijote, porque hoy yo sé poco de este castillo."
  },
  {
    "start": 49.96,
    "end": 55.6,
    "text": "es encantado. Porque has de saber, mas esto que ahora quiero decirte, hasme de jurar."
  },
  {
    "start": 55.6,
    "end": 61.8,
    "text": "que lo tendrás secreto hasta después de mi muerte. Sí, juro, respondió Sancho."
  },
  {
    "start": 61.8,
    "end": 67.64,
    "text": "Dígolo, replicó don Quijote, porque soy enemigo de que se quite la honra a nadie."
  },
  {
    "start": 67.64,
    "end": 71.72,
    "text": "Digo que si juro, torno a decir, Sancho, que lo callaré hasta después de los días de"
  },
  {
    "start": 71.72,
    "end": 74.8,
    "text": "gusta, Mercedes, y plega a Dios que lo pueda descubrir mañana."
  },
  {
    "start": 74.8,
    "end": 81.08,
    "text": "También las obras te hago, Sancho, respondió don Quijote, que me querías ver muerto con"
  },
  {
    "start": 81.08,
    "end": 85.6,
    "text": "tanta brevedad. No es por eso, respondió Sancho."
  },
  {
    "start": 85.6,
    "end": 90.04,
    "text": "Si no, porque soy enemigo de guardar mucho las cosas, y no querría que se me pudiesen."
  },
  {
    "start": 90.04,
    "end": 91.28,
    "text": "de guardadas."
  },
  {
    "start": 91.28,
    "end": 97.04,
    "text": "Sea, por lo que fuere, dijo don Quijote, que más fío de tu amor y de tu cortesía."
  },
  {
    "start": 97.04,
    "end": 102.08,
    "text": "Y así, a veces, saber que esta noche me ha sucedido una de las más extrañas aventuras."
  },
  {
    "start": 102.08,
    "end": 107.36,
    "text": "que yo sabré encarecer. Y, por contarte la en breve, sabrás que poco ha que a mí vino."
  },
  {
    "start": 107.36,
    "end": 111.92,
    "text": "la hija del señor de este castillo, que es la más apuesta y hermosa doncella que en"
  },
  {
    "start": 111.92,
    "end": 114.92,
    "text": "gran parte de la tierra se puede hallar."
  },
  {
    "start": 114.92,
    "end": 120.88,
    "text": "¿Qué te podría decir de la talle de su persona? ¿Qué de su gallardo entendimiento?"
  },
  {
    "start": 120.88,
    "end": 125.24,
    "text": "¿Qué de otras cosas ocultas que, por guardar la fe que debo a mi señora Dulcinea del"
  },
  {
    "start": 125.24,
    "end": 129.8,
    "text": "dejaré pasar en silencio las alabanzas que del Toboso se me ofrecen."
  },
  {
    "start": 129.8,
    "end": 133.82,
    "text": "Solo te quiero decir que, en premio del cielo de tanto bien como la aventura me había."
  },
  {
    "start": 133.82,
    "end": 139.6,
    "text": "puesto en las manos, o quizá, y esto es lo más cierto, que, como tengo dicho, es encantado."
  },
  {
    "start": 139.6,
    "end": 145.36,
    "text": "este castillo, al tiempo que yo estaba con ella, en dulcísimo y amorosísimos coloquios,"
  },
  {
    "start": 145.36,
    "end": 150.32,
    "text": "sin que yo la viese ni supiese por donde venía, vino una mano pegada al cumbrazo de"
  },
  {
    "start": 150.32,
    "end": 155.16,
    "text": "algún descomunal gigante, y asentóme una puñada en las quijadas, tal que las tengo"
  },
  {
    "start": 155.16,
    "end": 161.04,
    "text": "todas bañadas en sangre. Y después me morí de tal suerte que estoy peor que ayer cuando"
  },
  {
    "start": 161.04,
    "end": 166.44,
    "text": "los arrieros, que por demasías de Rocinante nos hicieron el agravio que sabes."
  },
  {
    "start": 166.44,
    "end": 170.9,
    "text": "¿Por dónde conjeturo que el tesoro de la hermosura de esta doncella que le debe"
  },
  {
    "start": 170.9,
    "end": 175.2,
    "text": "de cortar algún encantado moro? Y no debe de ser para mí."
  },
  {
    "start": 175.2,
    "end": 181.32,
    "text": "Ni para mí tampoco, respondió Sancho, porque más de cuatrocientos moros me han aporreado a mí."
  },
  {
    "start": 181.32,
    "end": 185.66,
    "text": "de manera que el molimiento de las estacas fue tortas y pan pintado."
  },
  {
    "start": 185.66,
    "end": 191.26,
    "text": "Pero, dígame, señor, cómo llama a esta buena y rara aventura, habiendo quedado de ella tal cual"
  },
  {
    "start": 191.26,
    "end": 193.26,
    "text": "quedamos."
  },
  {
    "start": 193.26,
    "end": 197.86,
    "text": "Aún vuestra merced es menos mal, pues tuvo en sus manos aquella incomparable de fermosura."
  },
  {
    "start": 197.86,
    "end": 203.04,
    "text": "que ha dicho, pero yo, que tuve, si no los mayores, porrazos que pienso recibir en toda mi"
  },
  {
    "start": 203.04,
    "end": 204.54,
    "text": "vida."
  },
  {
    "start": 204.54,
    "end": 208.88,
    "text": "desdichado de mí, de la madre que me parió, que ni soy caballero andante ni lo pienso."
  },
  {
    "start": 208.88,
    "end": 213.66,
    "text": "ser jamás, y de todas las malandanzas me cabe la mayor parte."
  },
  {
    "start": 213.66,
    "end": 218.26,
    "text": "Luego, ¿también estás tú aporreado? respondió don Quijote."
  },
  {
    "start": 218.26,
    "end": 222.46,
    "text": "No le he dicho que sí, pesia a mí, dijo Sancho."
  },
  {
    "start": 222.46,
    "end": 227.5,
    "text": "No tengas pena, amigo, dijo don Quijote, que yo haré agora el bálsamo precioso, con"
  },
  {
    "start": 227.5,
    "end": 232.86,
    "text": "que sanaremos en un abrir y cerrar de ojos."
  },
  {
    "start": 232.86,
    "end": 238.22,
    "text": "en esto de encender el candil, el cual rillero, y entró a ver el que pensaba que era muerto,"
  },
  {
    "start": 238.22,
    "end": 243.02,
    "text": "y así como le vio entrar a Sancho, viéndole venir en camisa y con su paño de cabeza y candile"
  },
  {
    "start": 243.02,
    "end": 247.58,
    "text": "en la mano, y con una muy mala cara, preguntó a su amo."
  },
  {
    "start": 247.58,
    "end": 252.22,
    "text": "Señor, ¿si será este a dicha el moro encantado que nos vuelve a castigar? Así se dejó algo."
  },
  {
    "start": 252.22,
    "end": 254.42,
    "text": "en el tintero?"
  },
  {
    "start": 254.42,
    "end": 260.66,
    "text": "No puede ser el moro, respondió don Quijote, porque los encantados no se dejan ver de nadie."
  },
  {
    "start": 260.66,
    "end": 265.94,
    "text": "Si no se ven, déjanse sentir, dijo Sancho, sino diga lómices paldas."
  },
  {
    "start": 265.94,
    "end": 270.9,
    "text": "También lo podrían decir las mías, respondió don Quijote, pero no es bastante indicio."
  },
  {
    "start": 270.9,
    "end": 276.1,
    "text": "ese para creer que este que se vea sea el encantado moro."
  },
  {
    "start": 276.1,
    "end": 280.42,
    "text": "Llegó el cuadrillero y, como los halló hablando en tan sosegada conversación, quedóse"
  },
  {
    "start": 280.42,
    "end": 281.42,
    "text": "pensos."
  },
  {
    "start": 281.42,
    "end": 286.38,
    "text": "Bien es verdad que a un don Quijote se estaba a poca arriba sin poderse menear de puro molido."
  },
  {
    "start": 286.38,
    "end": 289.22,
    "text": "y enplastado."
  },
  {
    "start": 289.22,
    "end": 294.54,
    "text": "que cosió él el cuadrillero y díjole: —Pues, ¿cómo va, buen hombre?"
  },
  {
    "start": 294.54,
    "end": 298.9,
    "text": "Habla a yo, más bien criado, respondió don Quijote, si fuera que vos."
  },
  {
    "start": 298.9,
    "end": 304.66,
    "text": "Usas en esta tierra hablar desasosiego a los caballeros andantes, majadero?"
  },
  {
    "start": 304.66,
    "end": 309.24,
    "text": "El cuadrillero que se vio tratar tan mal de un hombre de tan mal parecer no lo pudo"
  },
  {
    "start": 309.24,
    "end": 314.9,
    "text": "sufrir, y al santo el candil con todo su aceite, diga Don Quijote con él en la cabeza,"
  },
  {
    "start": 314.9,
    "end": 320.62,
    "text": "suerte que le dejó muy bien descalabrado. Y como todo quedó a oscuras, salióse luego."
  },
  {
    "start": 320.62,
    "end": 322.46,
    "text": "y Sancho Panza dijo."
  },
  {
    "start": 322.46,
    "end": 327.78,
    "text": "Sin duda, señor, que este es el moro encantado, y debe de guardar el tesoro para otros."
  },
  {
    "start": 327.78,
    "end": 331.5,
    "text": "y para nosotros solo guarda las puñadas y los candilazos."
  },
  {
    "start": 331.5,
    "end": 337.5,
    "text": "Así es, respondió don Quijote, y no hay que hacer caso de estas cosas de encantamentos."
  },
  {
    "start": 337.5,
    "end": 342.66,
    "text": "ni ahí para que tomar cólera ni enojo con ellas, que, como son invisibles y fantásticas"
  },
  {
    "start": 342.66,
    "end": 346.9,
    "text": "No hallaremos a quien vencernos, aunque más lo procuremos."
  },
  {
    "start": 346.9,
    "end": 351.48,
    "text": "Levántate, Sancho, si puedes, y llama al alcaide de esta fortaleza y procura que se me"
  },
  {
    "start": 351.48,
    "end": 357.34,
    "text": "dé un poco de aceite, vino, sal y romero, para hacer el salutífero bálsamo."
  },
  {
    "start": 357.34,
    "end": 361.78,
    "text": "Que en verdad que creo que lo he bien menester ahora, porque se me va mucha sangre de la herida."
  },
  {
    "start": 361.78,
    "end": 365.54,
    "text": "que esta fantasma me ha dado."
  },
  {
    "start": 365.54,
    "end": 370.94,
    "text": "Levantóse Sancho con harto dolor de sus huesos y fue a oscuras donde estaba el ventero, y"
  },
  {
    "start": 370.94,
    "end": 375.46,
    "text": "encontrándose con el cuadrillero que estaba escuchando en qué paraba su enemigo, que le"
  },
  {
    "start": 375.46,
    "end": 376.46,
    "text": "dijo."
  },
  {
    "start": 376.46,
    "end": 378.94,
    "text": "Señor, ¿quién quiera que seas?"
  },
  {
    "start": 378.94,
    "end": 383.82,
    "text": "Hacendoso Mercedes y beneficio de darnos un poco de romero, aceite, salvia, que es"
  },
  {
    "start": 383.82,
    "end": 388.78,
    "text": "menester para curar a uno de los mejores caballeros andantes que hay en la tierra, el cual"
  },
  {
    "start": 388.78,
    "end": 395.42,
    "text": "ya cena aquella cama malherido por las manos del encantado moro que está en esta venta."
  },
  {
    "start": 395.42,
    "end": 400.54,
    "text": "Cuando el cuadrillero oía lo yo, tú volvéis por hombre falto de eso, y porque ya comenzaba"
  },
  {
    "start": 400.54,
    "end": 405.58,
    "text": "a amanecer, abrió la puerta de la venta y, llamando al ventero, le dijo lo que aquel buen hombre"
  },
  {
    "start": 405.58,
    "end": 411.94,
    "text": "quería. El ventero le proveyó de cuanto quiso. Y Sancho se lo llevó a don Quijote, que estaba"
  },
  {
    "start": 411.94,
    "end": 417.1,
    "text": "con las manos en la cabeza, quejándose del dolor del candilazo, que no le había hecho más mal."
  },
  {
    "start": 417.1,
    "end": 422.14,
    "text": "que levantarle dos chichones algo crecidos, y lo que él pensaba que era sangre no era sino"
  },
  {
    "start": 422.14,
    "end": 429.1,
    "text": "no sudaba que sudaba con la congoja de la pasada tormenta. En resolución, Eiltomoso"
  },
  {
    "start": 429.1,
    "end": 434.86,
    "text": "simples, de los cuales hizo un compuesto, mezclándolos todos y cociéndolos un buen espacio,"
  },
  {
    "start": 434.86,
    "end": 438.66,
    "text": "hasta que le pareció que estaba en su punto."
  },
  {
    "start": 438.66,
    "end": 443.34,
    "text": "pidió luego alguna redoma para Chayo, y como no la hubo en la venta, se resolvió de"
  },
  {
    "start": 443.34,
    "end": 447.8,
    "text": "ponerlo en una alcusa o aceitera de hoja de lata, de quien el vencer o le hizo crata."
  },
  {
    "start": 447.8,
    "end": 453.86,
    "text": "tonación. Y luego dijo sobre la alcuza más ochenta paternóstres y otras tantas ave marías."
  },
  {
    "start": 453.86,
    "end": 459.72,
    "text": "alves y credos, y a cada palabra acompañaba una cruz, modo de bendición, a todo lo cual"
  },
  {
    "start": 459.72,
    "end": 465.36,
    "text": "se llamaron presente Sancho, el ventero y cuadrillero, que ya el arriero, sosegadamente, andaba"
  },
  {
    "start": 465.36,
    "end": 470.0,
    "text": "entendiendo en el beneficio de esos machos."
  },
  {
    "start": 470.0,
    "end": 474.4,
    "text": "He hecho esto, porque quiso el mismo acerveco la experiencia de la virtud de aquel precioso bálsamo, que"
  },
  {
    "start": 474.4,
    "end": 479.14,
    "text": "él se imaginaba, y así se bebió de lo que no pudo caber en la alcuza y quedaba en la"
  },
  {
    "start": 479.14,
    "end": 485.58,
    "text": "Oya donde se había acodido casi media azumbre. Y apenas lo acabó de beber cuando comenzó a"
  },
  {
    "start": 485.58,
    "end": 490.86,
    "text": "vomitar de manera que no le quedó cosa en el estómago. Y con la sanza hacia agitación."
  },
  {
    "start": 490.86,
    "end": 495.94,
    "text": "del vómito, que le dio un sudor copiosísimo, por lo cual mandó que le arropasen y no le dejasen"
  },
  {
    "start": 495.94,
    "end": 501.62,
    "text": "en solo. Y ciero lo ansí, y quedóse dormido más de tres horas, al cabo de las cuales"
  },
  {
    "start": 501.62,
    "end": 507.06,
    "text": "despertó y se sintió aliviadísimo del cuerpo y, en tal manera, mejor de su quebrantamiento."
  },
  {
    "start": 507.06,
    "end": 511.54,
    "text": "que se tuvo por sano, y verdaderamente creyó que había acertado con el balsamo de Fierabrás."
  },
  {
    "start": 511.54,
    "end": 517.02,
    "text": "brazo, y que con aquel remedio podía cometer desatino delante sin temor alguno cualquiera"
  },
  {
    "start": 517.02,
    "end": 522.7,
    "text": "ruinas, batallas y pendencias, por peligrosas que fuesen."
  },
  {
    "start": 522.7,
    "end": 527.38,
    "text": "Sancho Panza, que también tuvo a mal la mejoría de su amo, le dijo que"
  },
  {
    "start": 527.38,
    "end": 531.5,
    "text": "lo que quedaba en la olla, que no era poca cantidad."
  },
  {
    "start": 531.5,
    "end": 537.74,
    "text": "se lo dio don Quijote, y él tomándola a dos manos, con buena fe y mejor talante se la echó a pechos,"
  },
  {
    "start": 537.74,
    "end": 541.58,
    "text": "y embistió bien poco menos que su amo."
  },
  {
    "start": 541.58,
    "end": 545.7,
    "text": "Es, pues, el caso que el estómago del pobre Sancho no debía de ser tan delicado como el."
  },
  {
    "start": 545.7,
    "end": 551.9,
    "text": "de su amo, y así, primero que vomitase, le dieron tantas ansias y bascas con tantos trasolores"
  },
  {
    "start": 551.9,
    "end": 557.5,
    "text": "y desmayos que él pensó bien y verdaderamente que era llegada su última hora. Y viendo"
  },
  {
    "start": 557.5,
    "end": 564.02,
    "text": "se tan afligido y congojado, maldecía al balsa molle ladrón que se lo había dado."
  },
  {
    "start": 564.02,
    "end": 568.92,
    "text": "Víéndole a sido un quijote y le dijo, Yo creo, Sancho, que todo este mal te viene de"
  },
  {
    "start": 568.92,
    "end": 573.32,
    "text": "no ser armado caballero, porque tengo para mí que este licor no debe de aprovechar a los"
  },
  {
    "start": 573.32,
    "end": 579.14,
    "text": "que no lo son. Si eso sabía vuestra merced —replicó Sancho—, mal haya yo y toda"
  },
  {
    "start": 579.14,
    "end": 584.7,
    "text": "mi parentela, para que consentió que lo gustase."
  },
  {
    "start": 584.7,
    "end": 589.5,
    "text": "esto hizo su operación en el brebaje, y comenzó el pobre escudero a desaguarse por entrañas"
  },
  {
    "start": 589.5,
    "end": 594.34,
    "text": "canales, con tanta prisa que la estera de Nena sobre quien se había vuelto a char ni la"
  },
  {
    "start": 594.34,
    "end": 599.58,
    "text": "manta de enjeo con que se cubría, fueron más de provecho."
  },
  {
    "start": 599.58,
    "end": 605.06,
    "text": "Sudaba y trasudaba con tales paroxismos y accidentes que no solamente él, sino todos pensaron."
  },
  {
    "start": 605.06,
    "end": 608.02,
    "text": "que se le acababa la vida."
  },
  {
    "start": 608.02,
    "end": 612.82,
    "text": "Duróles la borrasca y malandanza casi dos horas, al cabo de las cuales no quedó como su"
  },
  {
    "start": 612.82,
    "end": 618.88,
    "text": "amo, sino tan molido y quebrantado que no se podía tener."
  },
  {
    "start": 618.88,
    "end": 623.5,
    "text": "Pero Don Quijote, que como se ha dicho se sintió aliviado y sano, quiso partirse luego a"
  },
  {
    "start": 623.5,
    "end": 628.12,
    "text": "buscar aventuras, pareciéndole que todo el tiempo que allí se tardaba era quitárselo."
  },
  {
    "start": 628.12,
    "end": 633.92,
    "text": "al mundo y a los en él menesterosos de su favor y amparo, y más con la seguridad y confianza"
  },
  {
    "start": 633.92,
    "end": 636.1,
    "text": "que llevaba en su balsamo."
  },
  {
    "start": 636.1,
    "end": 642.18,
    "text": "Y así, forzado de este deseo, el mismo insigne arrocínante y en albarda al jumento de su"
  },
  {
    "start": 642.18,
    "end": 648.5,
    "text": "escudero, a quien también ayudó a vestir y a subir en el asno. Púsose luego a caballo."
  },
  {
    "start": 648.5,
    "end": 652.54,
    "text": "y llegándose a un rincón de la venta, tomó un lanzón que allí estaba para que"
  },
  {
    "start": 652.54,
    "end": 658.62,
    "text": "le sirviese delante. Estabanle mirando todos cuantos había en la venta, que pasaban"
  },
  {
    "start": 658.62,
    "end": 664.34,
    "text": "de más de veinte personas. Mirábalo también la hija del ventero, y él tampoco quitaba"
  },
  {
    "start": 664.34,
    "end": 669.46,
    "text": "los ojos de ella, y de cuando en cuando arrojaba un suspiro que parecía que lo arrancaba de"
  },
  {
    "start": 669.46,
    "end": 674.26,
    "text": "profundo de sus entrañas, y todos pensaban que debía de ser el dolor que sentía en"
  },
  {
    "start": 674.26,
    "end": 681.82,
    "text": "las costillas, a lo menos, pensaban lo aquellos que la noche antes le habían visto obitar."
  },
  {
    "start": 681.82,
    "end": 686.38,
    "text": "Ya que estuvieron los dos a caballo, puestos a la puerta de la venta, llamó al ventero."
  },
  {
    "start": 686.38,
    "end": 690.02,
    "text": "y con voz muy reposada y grave le dijo."
  },
  {
    "start": 690.02,
    "end": 695.34,
    "text": "Muchas y muy grandes son, señor Alcaide, que en este vuestro castillo he recibido."
  },
  {
    "start": 695.34,
    "end": 699.42,
    "text": "y quedó obligadísimo a agradecéroslas todos los días de mi vida."
  },
  {
    "start": 699.42,
    "end": 704.7,
    "text": "Si os las puedo pagar en aceros, vengado de algún soberbio que os haya hecho algún agravio."
  },
  {
    "start": 704.7,
    "end": 709.34,
    "text": "saber que mi oficio no es otro sino valer a los que poco pueden y vengar a los que reciben"
  },
  {
    "start": 709.34,
    "end": 713.46,
    "text": "tuertos y castigar agravios."
  },
  {
    "start": 713.46,
    "end": 714.86,
    "text": "Recorred vuestra memoria."
  },
  {
    "start": 714.86,
    "end": 719.82,
    "text": "Y si hay alguna cosa de este género en encomendarme, no hay sino decirla, que ellos"
  },
  {
    "start": 719.82,
    "end": 725.22,
    "text": "prometo por la orden de caballero que recibí de facerlo a deshecho y pagado a toda vuestra"
  },
  {
    "start": 725.22,
    "end": 731.74,
    "text": "voluntad. El vencido le respondió con el mismo sosiego."
  },
  {
    "start": 731.74,
    "end": 736.22,
    "text": "Señor caballero, yo no tengo necesidad de que vuestra merced me venga ninguna razón."
  },
  {
    "start": 736.22,
    "end": 740.98,
    "text": "porque yo sé tomar la venganza que me parece cuando se me antoja. Solo en esto que vuestra"
  },
  {
    "start": 740.98,
    "end": 744.9,
    "text": "Mercedes me paga el gasto que esta noche ha hecho la venta, así de la paja y cebada de"
  },
  {
    "start": 744.9,
    "end": 751.98,
    "text": "sus dos bestias, como de la cena y camas. Luego, venta, ¿existe?, replicó don Quijote."
  },
  {
    "start": 751.98,
    "end": 755.46,
    "text": "y muy honrada, respondió el ventero."
  },
  {
    "start": 755.46,
    "end": 759.98,
    "text": "En ganancia y vida hasta aquí, respondió don Quijote, que en verdad que pensé que era."
  },
  {
    "start": 759.98,
    "end": 765.66,
    "text": "castillo, y no malo. Pero pues es ansí que no es castillo, sino venta, lo que se podrá"
  },
  {
    "start": 765.66,
    "end": 770.38,
    "text": "hacer por ahora es que perdonéis por la paga, que yo no puedo contravenir a la orden de"
  },
  {
    "start": 770.38,
    "end": 774.82,
    "text": "los caballeros andantes, de los cuales se cierto, sin que hasta ahora haya leído cosa"
  },
  {
    "start": 774.82,
    "end": 780.42,
    "text": "en contrario, que jamás pagaron posada ni otra cosa en venta donde estuviesen. Porque se"
  },
  {
    "start": 780.42,
    "end": 784.66,
    "text": "el esteve de fuero y del derecho, cualquier buen acogimiento que se les hiciera, en pago"
  },
  {
    "start": 784.66,
    "end": 789.82,
    "text": "del insufrible trabajo que padecen, buscando las aventuras de noche y de día, en invierno"
  },
  {
    "start": 789.82,
    "end": 795.42,
    "text": "y en verano, a pie y a caballo, con sed y con hambre, con calor y con frío, sujetos."
  },
  {
    "start": 795.42,
    "end": 801.98,
    "text": "a todas las inclemencias del cielo y a todos los incomodos de la tierra."
  },
  {
    "start": 801.98,
    "end": 806.74,
    "text": "Poco tengo yo que ver en eso, respondió el ventero. Pague ese mero que se me debe y dejémonos."
  },
  {
    "start": 806.74,
    "end": 810.98,
    "text": "secuentos ni de caballerías, que yo no tengo cuenta con otra cosa que con cobrarme a"
  },
  {
    "start": 810.98,
    "end": 812.46,
    "text": "fienda."
  },
  {
    "start": 812.46,
    "end": 817.98,
    "text": "«Vos sois un sandio y malo ventero», respondió don Quijote. Y poniendo piernas"
  },
  {
    "start": 817.98,
    "end": 823.18,
    "text": "arrocinando y terciando su lanzón, se salió de la venta sin que nadie le detuviese."
  },
  {
    "start": 823.18,
    "end": 829.14,
    "text": "y él, sin mirar si le seguía su escudero, se alargó un buen trecho."
  },
  {
    "start": 829.14,
    "end": 833.9,
    "text": "El ventero, que le vio ir y que no le pagaba, acudió a cobrar de Sancho Panza, el cual"
  },
  {
    "start": 833.9,
    "end": 838.92,
    "text": "dijo que, pues su señor no había querido pagar, que tampoco él pagaría, porque siendo"
  },
  {
    "start": 838.92,
    "end": 843.84,
    "text": "el escudero de caballero andante, como era, que la misma regla y razón corría por él como"
  },
  {
    "start": 843.84,
    "end": 847.9,
    "text": "por su amo en no pagar cosa alguna en los mesones y ventas."
  },
  {
    "start": 847.9,
    "end": 852.66,
    "text": "Amo, y no se mucho de esto el ventero, y amenazóle que si no le pagaba, que lo cobraría."
  },
  {
    "start": 852.66,
    "end": 855.14,
    "text": "de modo que le pesase."
  },
  {
    "start": 855.14,
    "end": 859.42,
    "text": "A lo cual Sancho respondió que por raleí de caballería que su amo había recibido,"
  },
  {
    "start": 859.42,
    "end": 863.82,
    "text": "no pagaría un solo coronado, aunque le costase la vida, porque no había de perder"
  },
  {
    "start": 863.82,
    "end": 868.4,
    "text": "por él la buena y antigua usanza de los caballeros andantes, ni se habían de quejar de ella"
  },
  {
    "start": 868.4,
    "end": 873.24,
    "text": "los escuderos de los tales que estaban por venir al mundo, reprochándole el quebrantamiento"
  },
  {
    "start": 873.24,
    "end": 876.96,
    "text": "de tan justo afrenta."
  },
  {
    "start": 876.96,
    "end": 881.42,
    "text": "Quiso la mala suerte del desdichado Sancho que entre la gente que estaba en la venta,"
  },
  {
    "start": 881.42,
    "end": 886.46,
    "text": "se llase en cuatro perniles de tocino, tres agujeros del potro de Córdoba y dos vecinos"
  },
  {
    "start": 886.46,
    "end": 891.86,
    "text": "de la hería de Sevilla. Gente alegre, bien intencionada, maleante y juguetona, los"
  },
  {
    "start": 891.86,
    "end": 896.66,
    "text": "cuales, casi como instigados y movidos de un mismo espíritu, se llegaron a Sancho."
  },
  {
    "start": 896.66,
    "end": 901.66,
    "text": "y apeándole del asno, uno de ellos entró por la manta de la cama del huésped, y echándole"
  },
  {
    "start": 901.66,
    "end": 905.54,
    "text": "en ella, alzaron los ojos y vieron que el techo era algo más bajo de lo que había"
  },
  {
    "start": 905.54,
    "end": 910.94,
    "text": "menester para su obra y determinaron salirse al corral, que tenía por límite el cielo."
  },
  {
    "start": 910.94,
    "end": 916.06,
    "text": "Y allí, puesto Sancho en mitad de la manta, comenzaron a levantarle en alto y a holgarse."
  },
  {
    "start": 916.06,
    "end": 920.78,
    "text": "con él como con perro por carne estolendas."
  },
  {
    "start": 920.78,
    "end": 925.54,
    "text": "Las voces que el mísero manteado daba fueron tantas, que llegaron a los oídos de su amo."
  },
  {
    "start": 925.54,
    "end": 930.9,
    "text": "el cual, deteniéndose a escuchar atentamente, creyó que alguna nueva aventura le venía,"
  },
  {
    "start": 930.9,
    "end": 936.18,
    "text": "hasta que claramente conoció que el que gritaba era su escudero. Y volviendo las riendas, con"
  },
  {
    "start": 936.18,
    "end": 941.22,
    "text": "un penado galope llegó a la venta, y hallándola cerrada, la rodeó por ver si hallaba por"
  },
  {
    "start": 941.22,
    "end": 946.22,
    "text": "donde entrar, pero no hubo llegado a las paredes del corral, que no eran muy altas, cuando"
  },
  {
    "start": 946.22,
    "end": 949.6,
    "text": "vio el mal juego que se le hacía a su escudero."
  },
  {
    "start": 949.6,
    "end": 954.9,
    "text": "Viole bajar y subir por el aire con tanta gracia y presteza que si la cólera le dejara."
  },
  {
    "start": 954.9,
    "end": 957.54,
    "text": "tengo para mí que se riera."
  },
  {
    "start": 957.54,
    "end": 961.94,
    "text": "Provo a subir desde el caballo a las barbas, pero estaba tan molido y quebrantado que"
  },
  {
    "start": 961.94,
    "end": 967.58,
    "text": "aún no pudo apearse. Y así, desde encima del caballo, comenzó a decir tantos donaires"
  },
  {
    "start": 967.58,
    "end": 973.86,
    "text": "y baldones a los que Sancho manteaban que no es posible acertar a escribillos."
  },
  {
    "start": 973.86,
    "end": 978.14,
    "text": "Mas no por esto cesaban ellos de reírse y de su obra, ni el volador Sancho dejaba sus"
  },
  {
    "start": 978.14,
    "end": 983.44,
    "text": "quejas, mezcladas ya con alenazas ya con ruegos."
  },
  {
    "start": 983.44,
    "end": 989.54,
    "text": "Mas todo aprovechaba poco ni aprovechó, hasta que, de puro cansados, le dejaron."
  },
  {
    "start": 989.54,
    "end": 994.54,
    "text": "Trujeronle allí su asno, y subiéndole encima, que rompieron con su gabán, y la compasiva de"
  },
  {
    "start": 994.54,
    "end": 1000.26,
    "text": "maritornes, viéndole tan fatigado, que le pareció ser bien socorrerle con un jarro de agua,"
  },
  {
    "start": 1000.26,
    "end": 1005.1,
    "text": "y así se le trajo del pozo por ser más frío."
  },
  {
    "start": 1005.1,
    "end": 1010.5,
    "text": "Tomó el Sancho, y llevándole a la boca, separó las voces que su amo iba diciendo."
  },
  {
    "start": 1010.5,
    "end": 1014.38,
    "text": "¡Hijo, Sancho, no bebas agua, hijo, no la bebas, que te matará!"
  },
  {
    "start": 1014.38,
    "end": 1017.54,
    "text": "¡Ves aquí, tengo el santísimo bálsamo!"
  },
  {
    "start": 1017.54,
    "end": 1024.18,
    "text": "Y enseñávala al cura del bálsamo, que con dos gotas que del bálsamo sanará sin duda."
  },
  {
    "start": 1024.18,
    "end": 1029.5,
    "text": "A estas voces volvióse ancho los ojos, como detrabés, y dijo con otras mayores."
  },
  {
    "start": 1029.5,
    "end": 1033.98,
    "text": "Por dicha se le ha olvidado a vuestra merced cómo yo no soy caballero, o quiere que acabe."
  },
  {
    "start": 1033.98,
    "end": 1038.68,
    "text": "de vomitar las entrañas que me quedaron de anoche. Guardes es un licor con todos los"
  },
  {
    "start": 1038.68,
    "end": 1045.54,
    "text": "díablos y déjeme a mí. Y el acabar de decir esto y el comenzar a beber todo fue uno."
  },
  {
    "start": 1045.54,
    "end": 1050.18,
    "text": "Mas como el primer trago vio que era agua, no quiso pasara adelante, y rogó a Maritornes."
  },
  {
    "start": 1050.18,
    "end": 1054.86,
    "text": "que si le trajese de vino, y así lo hizo ella de muy buena voluntad, y lo pagó de"
  },
  {
    "start": 1054.86,
    "end": 1060.26,
    "text": "su mismo dinero. Porque en efecto, se dice de ella que, aunque estaba en aquel trato,"
  },
  {
    "start": 1060.26,
    "end": 1066.72,
    "text": "tenía unas sombras y lejos de cristiana. Así como bebía, ancho dio de los carcaños."
  },
  {
    "start": 1066.72,
    "end": 1071.94,
    "text": "a su asno, y abriéndole la puerta de la venta de Parampán, se salió de ella, muy contento."
  },
  {
    "start": 1071.94,
    "end": 1076.1,
    "text": "de no haber pagado nada y de haber salido con su intención, aunque había sido a costa"
  },
  {
    "start": 1076.1,
    "end": 1080.96,
    "text": "de sus acostumbrados fiadores, que eran sus espaldas."
  },
  {
    "start": 1080.96,
    "end": 1085.34,
    "text": "Verdad es que el vencero se quedó con sus alforjas, en pago de lo que se le debía."
  },
  {
    "start": 1085.34,
    "end": 1090.34,
    "text": "Mas ancho no las he hecho, menos según salió turbado."
  },
  {
    "start": 1090.34,
    "end": 1094.5,
    "text": "Quiso el ventero a trancar bien la puerta, así como le vio fuera, mas no lo consintieron."
  },
  {
    "start": 1094.5,
    "end": 1099.6,
    "text": "los manteadores, que eran gente que, aunque don Quijote fuera verdaderamente de los caballeros"
  },
  {
    "start": 1099.6,
    "end": 1112.74,
    "text": "Santantes de la Tabla Redonda no les dimaran en dos ardites."
  }
]