[
  {
    "start": 0.0,
    "end": 5.16,
    "text": "Capítulo XLVI. De la notable aventura de los cuadrilleros y de la gran ferocidad de nuestro"
  },
  {
    "start": 5.16,
    "end": 13.84,
    "text": "buen caballero don Quijote."
  },
  {
    "start": 13.84,
    "end": 18.12,
    "text": "En tanto que don Quijote esto decía, estaba persuadiendo el cura a los cuadrilleros"
  },
  {
    "start": 18.12,
    "end": 22.92,
    "text": "como Don Quijote era falto de juicio, como lo veían por sus obras y por sus palabras"
  },
  {
    "start": 22.92,
    "end": 27.32,
    "text": "y que no tenían para qué llevar el negocio adelante, pues aunque le prendiesen y"
  },
  {
    "start": 27.32,
    "end": 30.68,
    "text": "lleváse, luego le habían de dejar por loco."
  },
  {
    "start": 30.68,
    "end": 35.76,
    "text": "A lo que respondió el del mandamiento que a él no tocaba juzgar de la locura de don Quijote,"
  },
  {
    "start": 35.76,
    "end": 40.64,
    "text": "sino hacer lo que por su mayor le era mandado, y que una vez preso, siquiera le soltase"
  },
  {
    "start": 40.64,
    "end": 43.32,
    "text": "entre cientos."
  },
  {
    "start": 43.32,
    "end": 47.42,
    "text": "En todo eso, dijo el cura. Por esta vez no le habéis de llevar ni a él dejará."
  },
  {
    "start": 47.42,
    "end": 51.82,
    "text": "a llevarse a lo que yo entiendo."
  },
  {
    "start": 51.82,
    "end": 56.64,
    "text": "En efecto, tanto le supo su pluma decir y tantas locuras su podencos hacer, que más"
  },
  {
    "start": 56.64,
    "end": 61.62,
    "text": "lo que fueron que no hay cuadrilleros sino conocieran la falta de don Quijote, y así"
  },
  {
    "start": 61.62,
    "end": 66.0,
    "text": "tuvieron por bien de apaciguarse y a un de ser medianeros de hacer las paces entre el"
  },
  {
    "start": 66.0,
    "end": 70.84,
    "text": "barbero y Sancho Panza, que todavía existían con gran rancor su pendencia."
  },
  {
    "start": 70.84,
    "end": 77.84,
    "text": "Finalmente ellos, como miembros de la justicia, midieron la causa y fueron árbitros de ella."
  },
  {
    "start": 77.84,
    "end": 83.6,
    "text": "De tal modo que ambas partes quedaron, si no del todo contentas, a lo menos en algo satisfechas."
  },
  {
    "start": 83.6,
    "end": 87.92,
    "text": "porque se trocaron las albardas y no las cinchas y jaquimas."
  },
  {
    "start": 87.92,
    "end": 92.84,
    "text": "Y en lo que tocaba al yelmo de Mambrino, el cura, a su capa y sin que don Quijote lo"
  },
  {
    "start": 92.84,
    "end": 98.4,
    "text": "entendiese, le dio por la vaca a ocho reales, y el bárbaro le hizo una cédula del recibo,"
  },
  {
    "start": 98.4,
    "end": 102.68,
    "text": "y de no llamarse en gaño por entonces, ni por siempre jamás, amén."
  },
  {
    "start": 105.64,
    "end": 110.4,
    "text": "Sus segatas, pues, estas dos pendencias, que eran las más principales, y demás tomo."
  },
  {
    "start": 110.4,
    "end": 114.2,
    "text": "restaba que los criados de don Luis se contentasen de volver los tres,"
  },
  {
    "start": 114.2,
    "end": 118.52,
    "text": "y que el uno quedase para acompañarle adonde don Fernando le quería llevar."
  },
  {
    "start": 118.52,
    "end": 122.76,
    "text": "Y como ya la buena suerte y mejor fortuna había comenzado a romper lanzas"
  },
  {
    "start": 122.76,
    "end": 128.04,
    "text": "y a facilitar dificultades en favor de los amantes y de los valientes de la venta."
  },
  {
    "start": 128.04,
    "end": 132.8,
    "text": "Quiso llevarlo al cabo y dar a todo feliz suceso, porque los criados se contentaron"
  },
  {
    "start": 132.8,
    "end": 138.28,
    "text": "de cuanto Dolorosa quería, de que recibió tanto contento doña Clara que ninguno en aquella"
  },
  {
    "start": 138.28,
    "end": 144.4,
    "text": "sazón la mirada al rostro que no conociera el regocijo de su alma."
  },
  {
    "start": 144.4,
    "end": 149.08,
    "text": "Zoraida, aunque no entendía bien todos los sucesos que había visto, se entristecía y"
  },
  {
    "start": 149.08,
    "end": 154.16,
    "text": "alegraba a Bolto. Conforme veía inotaba los emplastos a cada uno, especialmente de"
  },
  {
    "start": 154.16,
    "end": 160.4,
    "text": "de su español, en quien tenía siempre puestos los ojos y traía colgada el alma."
  },
  {
    "start": 160.4,
    "end": 164.52,
    "text": "El ventero a quien no se le pasó por alto la dádiva y recompensa que el cura había hecho"
  },
  {
    "start": 164.52,
    "end": 170.64,
    "text": "al barbero pidió el escote de Don Quijote con el menos cabo de sus cueros y falta de vino"
  },
  {
    "start": 170.64,
    "end": 175.44,
    "text": "jurando que no saldría de la venta Rocinante ni el jumento de Sancho, sin que se le pagase"
  },
  {
    "start": 175.44,
    "end": 179.44,
    "text": "primero hasta el último ardid."
  },
  {
    "start": 179.44,
    "end": 184.48,
    "text": "todo lo apaciguó el cura y lo pagó don Fernando, puesto que el oidor, de muy buena voluntad,"
  },
  {
    "start": 184.48,
    "end": 189.96,
    "text": "había también ofrecido la paga. Y de tal manera quedaron todos en paz y sosiego, que"
  },
  {
    "start": 189.96,
    "end": 194.24,
    "text": "ya no parecía la venta a la discordia del campo de Agramante, como don Quijote había"
  },
  {
    "start": 194.24,
    "end": 199.96,
    "text": "dicho, sino la misma paz y quietud del tiempo de Octaviano. De todo lo cual fue causa"
  },
  {
    "start": 199.96,
    "end": 204.16,
    "text": "una opinión que se debían dar las gracias a la buena intención y mucha elocuencia del"
  },
  {
    "start": 204.16,
    "end": 208.72,
    "text": "el Señor Cura y la incomparable liberalidad de Don Fernando."
  },
  {
    "start": 208.72,
    "end": 216.72,
    "text": "Viento se puesto en que yo libre y desembarazado de tantas pendencias, así de su escudero como"
  },
  {
    "start": 216.72,
    "end": 222.62,
    "text": "suyas, le pareció que sería bien seguir su comenzado viaje y dar fin a aquella gran aventura"
  },
  {
    "start": 222.62,
    "end": 228.84,
    "text": "para que había sido llamado y escogido. Y así, con resoluta determinación, se fue a poner"
  },
  {
    "start": 228.84,
    "end": 233.96,
    "text": "de hinojos ante Dorotea, la cual no le consentió que hablase hasta que se levantase,"
  },
  {
    "start": 233.96,
    "end": 237.08,
    "text": "y él, provechosa, se puso en pie y le dijo."
  },
  {
    "start": 237.08,
    "end": 244.08,
    "text": "Es como un proverbio verdadero a señora que la diligencia es madre de la buena aventura."
  },
  {
    "start": 244.08,
    "end": 248.76,
    "text": "y en muchas y graves cosas ha mostrado la experiencia que la solicitud del negociador"
  },
  {
    "start": 248.76,
    "end": 254.04,
    "text": "trae a buen fin el pleito dudoso. Pero en ninguna cosa se muestra más esta verdad que"
  },
  {
    "start": 254.04,
    "end": 259.44,
    "text": "de las de la guerra, donde la celeridad y presteza previenen los discursos del enemigo"
  },
  {
    "start": 259.44,
    "end": 264.36,
    "text": "y alcanza la victoria antes que el contrario se ponga en defensa."
  },
  {
    "start": 264.36,
    "end": 268.96,
    "text": "Todo esto digo, alta y preciosa señora, porque me parece que la estada nuestra en este"
  },
  {
    "start": 268.96,
    "end": 273.96,
    "text": "castillo ya es impropio y que podría sernos de tanto daño que lo echásemos de ver"
  },
  {
    "start": 273.96,
    "end": 280.36,
    "text": "algún día. Porque, ¿quién sabe si por ocultas espías y diligentes habrá sabido ya vuestro"
  },
  {
    "start": 280.36,
    "end": 285.72,
    "text": "enemigo el gigante que yo voy a destruir, y dándole lugar y tiempo, se fortificase"
  },
  {
    "start": 285.72,
    "end": 291.08,
    "text": "en algún inespugnable castillo o fortaleza, contra quien valiesen poco mis diligencias y"
  },
  {
    "start": 291.08,
    "end": 292.76,
    "text": "la fuerza de mi incansable brazo."
  },
  {
    "start": 292.76,
    "end": 299.6,
    "text": "Así que, señor mío, prevengamos como tengo dicho con nuestras diligencias sus designios."
  },
  {
    "start": 299.6,
    "end": 304.2,
    "text": "y partámonos luego a la buena aventura, que no está más de tener la vuestra grandeza como"
  },
  {
    "start": 304.2,
    "end": 307.8,
    "text": "desea cuanto yo tarde de verme con vuestro contrario."
  },
  {
    "start": 307.8,
    "end": 314.16,
    "text": "Ca yo, y no dijo más don Quijote, y espero con mucho sosiego la respuesta de la"
  },
  {
    "start": 314.16,
    "end": 320.2,
    "text": "fermosa infanta, que, a cual, con ademán señoril, ha acomodado al estilo de don Quijote."
  },
  {
    "start": 320.2,
    "end": 322.36,
    "text": "le respondió de esta manera."
  },
  {
    "start": 322.36,
    "end": 327.6,
    "text": "Yo, sacradezco, señor caballero, el deseo que mostráis de favorecerme en mi gran"
  },
  {
    "start": 327.6,
    "end": 332.68,
    "text": "cuita, viene así como caballero a quien es anexo y concerniente favorecer los huérfanos"
  },
  {
    "start": 332.68,
    "end": 337.56,
    "text": "y menesterosos, y quiera al cielo que el vuestro y mi deseo se cumplan."
  },
  {
    "start": 337.56,
    "end": 342.8,
    "text": "Para que veáis que hay agradecidas mujeres en el mundo, y en lo de mi partida sea luego"
  },
  {
    "start": 342.8,
    "end": 347.6,
    "text": "que yo no tengo más voluntad que la vuestra. Disponed, pues, mía, toda vuestra quisiere."
  },
  {
    "start": 347.6,
    "end": 352.64,
    "text": "y talante, que la que una vez os entregó la defensa de su persona y puso en vuestras manos"
  },
  {
    "start": 352.64,
    "end": 357.24,
    "text": "la restauración de sus señoríos no ha de querer ir contra lo que la vuestra prudencia"
  },
  {
    "start": 357.24,
    "end": 358.24,
    "text": "ordenaré."
  },
  {
    "start": 358.24,
    "end": 363.76,
    "text": "«A la mano de Dios», dijo don Quijote. «Pues así es que vuestra merced,"
  },
  {
    "start": 363.76,
    "end": 369.12,
    "text": "se me humilla, no quiero yo perder la ocasión de levantarla y ponerla en su heredado trono."
  },
  {
    "start": 369.12,
    "end": 374.02,
    "text": "La partida sea luego, porque me va poniendo espuelas al deseo de veros y al camino, lo que suele"
  },
  {
    "start": 374.02,
    "end": 379.08,
    "text": "decirse que la tardanza está en el peligro. Y pues no ha creado el cielo ni visto el infierno"
  },
  {
    "start": 379.08,
    "end": 384.52,
    "text": "ninguno que me espante ni acobarde, ensilla a Sancho, Rocinante, y apareja tu jumento"
  },
  {
    "start": 384.52,
    "end": 389.48,
    "text": "y el palafrén de la reina, y despidámonos del castellano y de estos señores, y vamos de"
  },
  {
    "start": 389.48,
    "end": 393.4,
    "text": "aquí luego al punto."
  },
  {
    "start": 393.4,
    "end": 398.48,
    "text": "Sancho, que a todo estaba presente, dijo, meneando la cabeza de una parte a otra."
  },
  {
    "start": 398.48,
    "end": 403.92,
    "text": "¡Ay, señor, señor! y como hay más mal en el al de huela que se suena, con perdón"
  },
  {
    "start": 403.92,
    "end": 407.8,
    "text": "se ha dicho de las tocadas y honradas."
  },
  {
    "start": 407.8,
    "end": 411.72,
    "text": "¿Qué mal puede haber en ninguna aldea ni en todas las ciudades del mundo que pueda"
  },
  {
    "start": 411.72,
    "end": 414.04,
    "text": "sonarse menos cabrón, villano."
  },
  {
    "start": 414.04,
    "end": 419.64,
    "text": "«¡Si vuestra merced lo ha de tomar en hoja, respondió Sancho! Yo callaré y dejaré de decir lo que»"
  },
  {
    "start": 419.64,
    "end": 424.36,
    "text": "soy obligado, como buen escudero y como debe un buen criado, a decir a su señor."
  },
  {
    "start": 424.36,
    "end": 429.8,
    "text": "«Di lo que quisieres», replicó don Quijote, «como tus palabras no se encaminen a poner"
  },
  {
    "start": 429.8,
    "end": 435.04,
    "text": "me temo, que si tú le tienes, haces como quién eres, y si yo no le tengo, hago como"
  },
  {
    "start": 435.04,
    "end": 436.04,
    "text": "quién soy."
  },
  {
    "start": 436.04,
    "end": 438.24,
    "text": "No es eso."
  },
  {
    "start": 438.24,
    "end": 440.96,
    "text": "Pecador soy yo a Dios, respondió Sancho."
  },
  {
    "start": 440.96,
    "end": 445.84,
    "text": "Si no que yo tengo por cierto y por averiguado que esta señora que se dice ser reina del gran"
  },
  {
    "start": 445.84,
    "end": 449.12,
    "text": "reino Micomicón, no lo es más que mi madre."
  },
  {
    "start": 449.12,
    "end": 453.36,
    "text": "Porque a ser ella lo que dice no se han debido holgando con algunos de los que están en"
  },
  {
    "start": 453.36,
    "end": 454.36,
    "text": "la rueda."
  },
  {
    "start": 454.36,
    "end": 459.12,
    "text": "A vuelta de cabeza y a cada traspuesta."
  },
  {
    "start": 459.12,
    "end": 463.44,
    "text": "Para se colorada con las razones de Sancho Dorotea, porque era verdad que su esposo"
  },
  {
    "start": 463.44,
    "end": 469.16,
    "text": "don Fernando, alguna vez, a hurto de otros ojos, había cogido con los labios parte del premio"
  },
  {
    "start": 469.16,
    "end": 475.36,
    "text": "que merecían sus deseos, lo cual había visto Sancho, y parecido le que aquella desemboltura,"
  },
  {
    "start": 475.36,
    "end": 480.44,
    "text": "mas era de talla cortesana que de reina de tan grande reino, y no pudo ni quiso responder"
  },
  {
    "start": 480.44,
    "end": 487.36,
    "text": "palabras a Sancho, sino que le dejó proseguir en su plática, y él fue diciendo."
  },
  {
    "start": 487.36,
    "end": 491.76,
    "text": "Esto digo, señor, porque si al cabo de haber andado caminos y carreras y pasado malas noches y días, al fin he de venir a dar en la cueva de Montesinos, o en la de la Cueva de Salamanca, no será muy difícil el pago."
  },
  {
    "start": 491.76,
    "end": 496.64,
    "text": "noches y peores días, a venir a coger el fruto de nuestros trabajos, el que se está"
  },
  {
    "start": 496.64,
    "end": 501.52,
    "text": "olga en esta venta, no hay para quedarme presa que ensille Rocinante, al bar del"
  },
  {
    "start": 501.52,
    "end": 506.64,
    "text": "juvento y aderece al palafren. Pues será mejor que nos estemos quedos, y cada uno"
  },
  {
    "start": 506.64,
    "end": 507.56,
    "text": "leamos y comamos."
  },
  {
    "start": 507.56,
    "end": 514.16,
    "text": "¡Oh, paladín, me dio a entender cuán grande que fue el enojo que recibió Don Quijote oyendo las"
  },
  {
    "start": 514.16,
    "end": 520.08,
    "text": "descompuestas palabras de su escudero! Digo que fue tanto el enojo que con voz atropellada y tartamuda"
  },
  {
    "start": 520.08,
    "end": 523.76,
    "text": "lengua, lanzando vivo fuego por los ojos, dijo:"
  },
  {
    "start": 523.76,
    "end": 531.0,
    "text": "«Oh bella covillano, mal mirado, descompuesto, ignorante, infacundo, deslenguado, atrevido,"
  },
  {
    "start": 531.0,
    "end": 537.1,
    "text": "murmurador y maldiciente. Tal es palabras atrevidas decir en mi presencia, y las destas infelices"
  },
  {
    "start": 537.1,
    "end": 542.64,
    "text": "señoras y tales de sonestidades y atrevimientos os hasta poner en tu confusa imaginación."
  },
  {
    "start": 542.64,
    "end": 549.84,
    "text": "Vete de mi presencia, monstruo de naturaleza, depósito de mentiras, almario de embustes."
  },
  {
    "start": 549.84,
    "end": 555.24,
    "text": "si lo de **bellacaría**, inventor de maldades, publicador de sandeces, enemigo del decoro"
  },
  {
    "start": 555.24,
    "end": 557.24,
    "text": "que se debe a las reales personas."
  },
  {
    "start": 557.24,
    "end": 561.04,
    "text": "Vete, no parezcas delante de mí, no sea que despierte mi ira."
  },
  {
    "start": 561.04,
    "end": 568.28,
    "text": "Y diciendo esto, en arco las cejas, hinchó los carrillos, miró a todas partes y dio con"
  },
  {
    "start": 568.28,
    "end": 570.84,
    "text": "el pie derecho dio una gran patada en el suelo."
  },
  {
    "start": 570.84,
    "end": 576.24,
    "text": "señales todas de la ira que encerraba en sus entrañas. Aquellas palabras y furibundos"
  },
  {
    "start": 576.24,
    "end": 581.34,
    "text": "ademanes que dos anchos tan encogido y medroso, que solgara que en aquel instante supiera"
  },
  {
    "start": 581.34,
    "end": 586.8,
    "text": "debajo de sus pies la tierra y le tragara, y no supo qué hacerse, sino volver las espaldas"
  },
  {
    "start": 586.8,
    "end": 590.12,
    "text": "y quitarse de la enojosa presencia de su señor."
  },
  {
    "start": 590.12,
    "end": 596.08,
    "text": "Pero la discreta Dorotea, que ya tan entendido tenía el humor de don Quijote, dijo:"
  },
  {
    "start": 596.08,
    "end": 599.16,
    "text": "templarle la ira."
  },
  {
    "start": 599.16,
    "end": 603.72,
    "text": "Nos despicheis, señor caballero de la triste figura, de las andeces que vuestro buen escudero"
  },
  {
    "start": 603.72,
    "end": 608.9,
    "text": "ha dicho, porque quizá no las debe decir sin ocasión, ni de su buen entendimiento y"
  },
  {
    "start": 608.9,
    "end": 613.48,
    "text": "cristiana conciencia se puede sospechar que el levante de estímulo y a nadie."
  },
  {
    "start": 613.48,
    "end": 619.0,
    "text": "Y así se ha de creer sin poner duda en ello que como en este castillo, según vos, señor"
  },
  {
    "start": 619.0,
    "end": 624.76,
    "text": "caballero, decís, todas las cosas van y suceden en por modo de encantamiento, podría ser"
  },
  {
    "start": 624.76,
    "end": 629.32,
    "text": "vertigo que Sancho hubiera visto por esta diabólica vía, que lo que dice que vio tan"
  },
  {
    "start": 629.32,
    "end": 630.88,
    "text": "en ofensa de mi honestidad."
  },
  {
    "start": 630.88,
    "end": 637.96,
    "text": "«Por el omnipotente Dios juro», dijo Estacion, «Don Quijote, que la vuestra Grandeza ha»"
  },
  {
    "start": 637.96,
    "end": 643.16,
    "text": "dado en el punto, y que alguna mala visión se le puso delante a este pecador de Sancho,"
  },
  {
    "start": 643.16,
    "end": 648.0,
    "text": "que le hizo ver lo que fuera imposible verse de otro modo que por el de encantos."
  },
  {
    "start": 648.0,
    "end": 652.76,
    "text": "que se burlen de la bondad e inocencia de este desdichado que no sabe levantar testimonios"
  },
  {
    "start": 652.76,
    "end": 653.76,
    "text": "a nadie."
  },
  {
    "start": 653.76,
    "end": 660.76,
    "text": "«Ansi es y ansí será, dijo don Fernando. Por lo cual debe vuestra merced, señor don Quijote,"
  },
  {
    "start": 660.76,
    "end": 665.76,
    "text": "perdónalla y redúcilla al gremio de su gracia, si cupiere a ti en principio, antes que las"
  },
  {
    "start": 665.76,
    "end": 672.76,
    "text": "tales visiones les acaecen de juicio. Don Quijote respondió que él le perdonaba, y el cura"
  },
  {
    "start": 672.76,
    "end": 678.76,
    "text": "fue por Sancho, el cual vino muy humilde e hincándose de rodillas pidió la mano a su amo,"
  },
  {
    "start": 678.76,
    "end": 684.88,
    "text": "y él se la dio, y después de haberse la dejado besar, que he hecho la bendición, diciendo."
  },
  {
    "start": 684.88,
    "end": 690.18,
    "text": "¡Ahora, cabrás de conocer, Sancho, hijo, ser verdad lo que yo, tras muchas veces, te"
  },
  {
    "start": 690.18,
    "end": 695.14,
    "text": "he dicho que todas las cosas de este castillo son hechas por vía de encantamiento."
  },
  {
    "start": 695.14,
    "end": 700.58,
    "text": "¡Así lo creo yo, dijo Sancho, excepto aquello de la manta, que realmente sucedió."
  },
  {
    "start": 700.58,
    "end": 706.72,
    "text": "por vía ordinaria! ¡No lo creas, respondió don Quijote, que si así fuera yo te vengaría"
  },
  {
    "start": 706.72,
    "end": 712.16,
    "text": "entonces, y a una hora, pero ni entonces ni a hora pude ni vi en quien tomar venganza"
  },
  {
    "start": 712.16,
    "end": 715.08,
    "text": "de tu agravio."
  },
  {
    "start": 715.08,
    "end": 719.56,
    "text": "Desieron a ver todos que era que yo de la manta, y el ventero les contó punto por punto"
  },
  {
    "start": 719.56,
    "end": 724.64,
    "text": "la volatilidad de Sancho Panza, de que no pocos se rieron, todos, y de que no menos se corrió"
  },
  {
    "start": 724.64,
    "end": 729.8,
    "text": "Sancho si de nuevo no le asegurase su amo que era encantamiento."
  },
  {
    "start": 729.8,
    "end": 734.76,
    "text": "Puesto que jamás llegó la fe de Sancho a tanto que creyese no ser verdad pura y averiguada"
  },
  {
    "start": 734.76,
    "end": 739.8,
    "text": "sin mezcla de engaño alguno, lo de haber sido molido por personas de carne y hueso,"
  },
  {
    "start": 739.8,
    "end": 744.84,
    "text": "y no por fantasmas soñadas ni imaginadas, como su señor lo creía y lo afirmaba."
  },
  {
    "start": 744.84,
    "end": 745.84,
    "text": "2."
  },
  {
    "start": 745.84,
    "end": 752.0,
    "text": "Dos días eran ya pasados desde que toda aquella ilustre compañía estaba en la"
  },
  {
    "start": 752.0,
    "end": 757.48,
    "text": "venta, y pareciéndoles que ya era tiempo de partirse, dieron orden para que sin ponerse"
  },
  {
    "start": 757.48,
    "end": 762.32,
    "text": "al trabajo de volver toro tea y don Fernando con Don Quijote a su aldea, con la intención"
  },
  {
    "start": 762.32,
    "end": 767.4,
    "text": "de la libertad de la reina Micomicona, pudiesen el cura y el barbero llevárselo como"
  },
  {
    "start": 767.4,
    "end": 772.88,
    "text": "deseaban y procurar la cura de su locura en su tierra."
  },
  {
    "start": 772.88,
    "end": 777.2,
    "text": "Y lo que ordenaron fue que se concertaron con un carretero de bueyes que acaso acertó"
  },
  {
    "start": 777.2,
    "end": 782.64,
    "text": "a pasar por allí para que lo llevase en esta forma. Y hicieron una como jaula de palos"
  },
  {
    "start": 782.64,
    "end": 788.12,
    "text": "enrejados, capaz que pudiesen caber en ella volcadamente don Quijote, y luego don Fernando"
  },
  {
    "start": 788.12,
    "end": 793.74,
    "text": "y sus camaradas, con los criados de don Luis y los cuadrilleros, juntamente con el ventero,"
  },
  {
    "start": 793.74,
    "end": 798.6,
    "text": "todos por orden y parecer del cura, se cubrieron los rostros y disfrazáronse, quien de"
  },
  {
    "start": 798.6,
    "end": 803.5,
    "text": "una manera y quien de otra, de modo que Aldonza Lorenzo le pareciese ser otra gente de la"
  },
  {
    "start": 803.5,
    "end": 807.48,
    "text": "que en aquel castillo había visto."
  },
  {
    "start": 807.48,
    "end": 812.5,
    "text": "He hecho esto con grandísimo silencio, entraron a donde él estaba durmiendo y descansando."
  },
  {
    "start": 812.5,
    "end": 814.86,
    "text": "de las pasadas refriegas."
  },
  {
    "start": 814.86,
    "end": 820.34,
    "text": "llegáronse a él, que libre y seguro de tal acontecimiento dormía, y haciéndole fuertemente"
  },
  {
    "start": 820.34,
    "end": 825.66,
    "text": "que le ataron muy bien las manos y los pies, de modo que cuando él despertó con sobresalto,"
  },
  {
    "start": 825.66,
    "end": 830.5,
    "text": "no pudo amenizarse ni hacer otra cosa más que admirarse y suspenderse de ver delante"
  },
  {
    "start": 830.5,
    "end": 833.26,
    "text": "destilan extraños visajes."
  },
  {
    "start": 833.26,
    "end": 838.9,
    "text": "Y luego dio la cuenta de lo que su continuo y desvariar de imaginación le representaba,"
  },
  {
    "start": 838.9,
    "end": 843.66,
    "text": "y se creyó que todas aquellas figuras eran fantasmas de aquel encantado castillo, y que"
  },
  {
    "start": 843.66,
    "end": 848.94,
    "text": "que sin duda alguna ya estaba encantado, pues no se podía menear ni defender. Todo"
  },
  {
    "start": 848.94,
    "end": 854.62,
    "text": "apunto como había pensado que sucedería, el cura, tratador de esta máquina."
  },
  {
    "start": 854.62,
    "end": 859.7,
    "text": "Solo Sancho de todos los presentes estaba en su mismo juicio y en su misma figura, el"
  },
  {
    "start": 859.7,
    "end": 864.68,
    "text": "cual, aunque le faltaba bien poco para tener la misma enfermedad de su amo, no dejó de"
  },
  {
    "start": 864.68,
    "end": 870.32,
    "text": "conocer quién eran todas aquellas contrahechas figuras, mas no osó de escoger su boca, hasta"
  },
  {
    "start": 870.32,
    "end": 875.56,
    "text": "ver en qué paraba la suerte y prisión de su amo, el cual tampoco hablaba palabra,"
  },
  {
    "start": 875.56,
    "end": 881.16,
    "text": "atendiendo a ver el paradero de su desgracia. Que fue que, trayendo allí la jaula, le"
  },
  {
    "start": 881.16,
    "end": 886.0,
    "text": "encerraron dentro, y le clavaron los maderos tan fuertemente que no se pudieran romper a"
  },
  {
    "start": 886.0,
    "end": 889.24,
    "text": "dos tirones."
  },
  {
    "start": 889.24,
    "end": 893.4,
    "text": "Tomaron el huevo en hombros, y al salir del aposento se oyó una voz temerosa, todo"
  },
  {
    "start": 893.4,
    "end": 898.88,
    "text": "cuanto lo supo formar el barbero, no el del albarda, sino el otro. ¿Qué decía?"
  },
  {
    "start": 898.88,
    "end": 904.52,
    "text": "O caballero de la triste figura. No te dé aflicción la prisión en que vas, porque"
  },
  {
    "start": 904.52,
    "end": 909.96,
    "text": "si conviene para acabar más presto la aventura en que tu gran esfuerzo te ha puesto. La cual"
  },
  {
    "start": 909.96,
    "end": 915.52,
    "text": "se acabará cuando el furibundo león manchado con la blanca paloma tobozina yo vengan en"
  },
  {
    "start": 915.52,
    "end": 921.88,
    "text": "uno, ya después de humilladas las altas cervices al blando yugo matrimoniesco, de cuyo inaudito"
  },
  {
    "start": 921.88,
    "end": 926.92,
    "text": "con socorro saldrán a la luz del orbe los bravos cachorros que imitarán las rampantes"
  },
  {
    "start": 926.92,
    "end": 932.56,
    "text": "garra del valeroso padre. Y esto será antes que el seguidor de la Fuitiva Ninfah,"
  },
  {
    "start": 932.56,
    "end": 938.32,
    "text": "haga dos veces la visita de las lucientes imágenes con su rápido y natural curso."
  },
  {
    "start": 938.32,
    "end": 944.04,
    "text": "Y tuvo el más noble y obediente escudero que tuvo espada en cinta, barbas en rostro y"
  },
  {
    "start": 944.04,
    "end": 950.36,
    "text": "olfato las narices. No te desmayes ni descontente ver llevaren sí delante de tus ojos mismos"
  },
  {
    "start": 950.36,
    "end": 955.92,
    "text": "a la flor de la caballería andante, que presto, si al plasmador del mundo le place, te verás"
  },
  {
    "start": 955.92,
    "end": 961.12,
    "text": "tan alto y tan sublimado que no te conozcas, y no saldrán fraudulentas las promesas que"
  },
  {
    "start": 961.12,
    "end": 966.84,
    "text": "te ha hecho tu buen señor, y asegúrate de parte de la sabia Malambruna que tu salario"
  },
  {
    "start": 966.84,
    "end": 972.36,
    "text": "te sea pagado, como lo verás por la obra. Y sigue las pisadas del valeroso y encantado"
  },
  {
    "start": 972.36,
    "end": 978.48,
    "text": "caballero que conviene que vayas donde pareis, entranvos. Y porque no me aclaro decir otra"
  },
  {
    "start": 978.48,
    "end": 984.6,
    "text": "cosa a Dios que dad, que yo me vuelvo a donde yo me sé."
  },
  {
    "start": 984.6,
    "end": 989.48,
    "text": "Y al acabar de la profecía, a sola voz de punto, y disminuyó la después con tan tierno"
  },
  {
    "start": 989.48,
    "end": 996.72,
    "text": "acento que a unos sabidores de la burla estuvieron por creer que era verdad lo que oían."
  },
  {
    "start": 996.72,
    "end": 1001.32,
    "text": "Que totón que jote consolado con la escuchada profecía, porque luego coligió de todo"
  },
  {
    "start": 1001.32,
    "end": 1006.12,
    "text": "en toda la significación de ella, y vio que le prometían el verse ayuntado en santo y"
  },
  {
    "start": 1006.12,
    "end": 1011.52,
    "text": "debido matrimonio con su querida Dulcinea del Toboso, de cuyo feliz suceso saldrían"
  },
  {
    "start": 1011.52,
    "end": 1016.24,
    "text": "los cachorros que eran sus hijos para gloria perpetua de La Mancha."
  },
  {
    "start": 1016.24,
    "end": 1021.24,
    "text": "Y creyendo esto bien y firmemente, alzó la voz y, dando un gran suspiro, dijo."
  },
  {
    "start": 1021.24,
    "end": 1026.96,
    "text": "O tú, quienquiera que seas, que tanto bien me has pronosticado."
  },
  {
    "start": 1026.96,
    "end": 1031.8,
    "text": "Ruego te que pidas de mi parte al sabio encantador que mis cosas tiene a su cargo, que no me deje"
  },
  {
    "start": 1031.8,
    "end": 1036.1,
    "text": "que precien esta prisión donde ahora me llevan, hasta ver cumplidas tan alegres"
  },
  {
    "start": 1036.1,
    "end": 1040.68,
    "text": "incomparables promesas, como son las que aquí se me han hecho."
  },
  {
    "start": 1040.68,
    "end": 1045.26,
    "text": "Que como esto sea así, tendré por gloria las penas de mi cárcel, y por alivio estas cadenas."
  },
  {
    "start": 1045.26,
    "end": 1050.12,
    "text": "que me ciñen, y no por toro campo de batalla este lecho en que me acuestan, sino por cama"
  },
  {
    "start": 1050.12,
    "end": 1056.36,
    "text": "blanda y tal amo dichoso. Y lo que toca a la consolación de Sancho Panza, mi escudero,"
  },
  {
    "start": 1056.36,
    "end": 1061.36,
    "text": "yo confío en su bondad y buen proceder que no me dejará en buena ni en mala suerte."
  },
  {
    "start": 1061.36,
    "end": 1065.04,
    "text": "porque cuando no suceda por la suya o por mi corta habilidad,"
  },
  {
    "start": 1065.04,
    "end": 1070.0,
    "text": "él puede ayudarle con la ínsula o con otra cosa equivalente que le tengo prometida,"
  },
  {
    "start": 1070.0,
    "end": 1072.38,
    "text": "por lo menos su salario no podrá perderse."
  },
  {
    "start": 1072.38,
    "end": 1074.68,
    "text": "¿Qué, mi testamento, que ya está hecho,"
  },
  {
    "start": 1074.68,
    "end": 1076.92,
    "text": "dejo declarado lo que se le ha de dar?"
  },
  {
    "start": 1076.92,
    "end": 1079.52,
    "text": "No conforme con sus muchos y buenos servicios,"
  },
  {
    "start": 1079.52,
    "end": 1083.08,
    "text": "sino a la posibilidad mía."
  },
  {
    "start": 1083.08,
    "end": 1087.68,
    "text": "Sancho Panza se le inclinó con mucho comedimiento y le besó entre ambas las manos."
  },
  {
    "start": 1087.68,
    "end": 1091.88,
    "text": "que la una no pudiera por estar atadas en trampas."
  },
  {
    "start": 1091.88,
    "end": 1096.76,
    "text": "Luego tomaron la jaula en hombros aquellas visiones y la acomodaron en el carro de los bueyes."
  },
  {
    "start": 1096.76,
    "end": 1105.72,
    "text": "volverse."
  }
]