[
  {
    "start": 0.0,
    "end": 12.4,
    "text": "Capítulo XXXII, que trata de lo que sucedió en la venta a toda la cuadrilla de Don Quijote."
  },
  {
    "start": 12.4,
    "end": 17.88,
    "text": "Acabóse la buena comida, ensillaron luego, y sin que le sucediese cosa digna de contar,"
  },
  {
    "start": 17.88,
    "end": 23.0,
    "text": "llegaron otro día a la venta, que fue espanto y asombro de Sancho Panza, y aunque él quisiera no"
  },
  {
    "start": 23.0,
    "end": 26.4,
    "text": "entrar en ella, no lo pudo evitar."
  },
  {
    "start": 26.4,
    "end": 31.9,
    "text": "ventera, ventero, su hija y Maritornes que vieron venir a don Quijote y Sancho, que les"
  },
  {
    "start": 31.9,
    "end": 37.06,
    "text": "salieron a recibirle con muestras de mucha alegría, y él la recibió con grave continente y"
  },
  {
    "start": 37.06,
    "end": 42.38,
    "text": "aplauso, y dijo les que le aderezase en otro mejor lecho que la vez pasada."
  },
  {
    "start": 42.38,
    "end": 46.44,
    "text": "A lo cual le respondió la huéspeda que, como la pagase mejor que la otra vez, que"
  },
  {
    "start": 46.44,
    "end": 52.3,
    "text": "ella se la daría de príncipes. Don Quijote dijo que sí haría, y así le aderezaron."
  },
  {
    "start": 52.3,
    "end": 57.7,
    "text": "uno razonable en el mismo cabaranchón de marras, y él se acostó luego, porque venía muy"
  },
  {
    "start": 57.7,
    "end": 62.86,
    "text": "quebrantado y falto de juicio."
  },
  {
    "start": 62.86,
    "end": 67.22,
    "text": "No se hubo bien encerrado cuando la huéspeda remetió al palafrén, y asiendo de la crin"
  },
  {
    "start": 67.22,
    "end": 72.78,
    "text": "a tijo. Para mi santiguada que no se ha de aprovechar más de mi rabo para su barba."
  },
  {
    "start": 72.78,
    "end": 77.9,
    "text": "y que me ha de volver mi cola que anda a lo de mi marido por esos suelos que es vergüenza."
  },
  {
    "start": 77.9,
    "end": 80.46,
    "text": "el peine que solía yo colgar de mi buena cola."
  },
  {
    "start": 80.46,
    "end": 88.1,
    "text": "No se la quería dar el barbero, aunque ella más tiraba, hasta que el licenciado le dijo"
  },
  {
    "start": 88.1,
    "end": 92.94,
    "text": "que se la diese, que ya no era bienestar más su sal de aquella industria."
  },
  {
    "start": 92.94,
    "end": 97.48,
    "text": "Sino que se descubriese y mostrase en su misma forma, y dije a Don Quijote que cuando"
  },
  {
    "start": 97.48,
    "end": 103.18,
    "text": "le despojaron los ladrones galeotes que se había venido aquella venta huyendo, y que si preguntase"
  },
  {
    "start": 103.18,
    "end": 107.86,
    "text": "por el escudero de la princesa, le dirían que ella le había enviado adelante a darle"
  },
  {
    "start": 107.86,
    "end": 114.46,
    "text": "viso a los de su reino como ella iba y llevaba consigo el libertador de todos."
  },
  {
    "start": 114.46,
    "end": 119.02,
    "text": "Con esto dio de buena gana la cola al ventero del barbero, y así mismo le devolvieron"
  },
  {
    "start": 119.02,
    "end": 124.66,
    "text": "todos los adherentes que había prestado para la libertad de don Quijote."
  },
  {
    "start": 124.66,
    "end": 129.46,
    "text": "Espantáronse todos los de la venta de la hermosura de Dorotea, y a un del buen talle del"
  },
  {
    "start": 129.46,
    "end": 135.42,
    "text": "al cardenio. Hizo el cura que les aderezasen de comer de lo que la venta hubiera, y"
  },
  {
    "start": 135.42,
    "end": 140.38,
    "text": "huesped con esperanza de mejor paga, con diligencia les aderezó una razonable comida."
  },
  {
    "start": 140.38,
    "end": 147.28,
    "text": "Y a todo esto dormía don Quijote, y fueron de parecer de no despertalle, porque más"
  },
  {
    "start": 147.28,
    "end": 150.1,
    "text": "provecho le haría por entonces el dormir que el comer."
  },
  {
    "start": 152.36,
    "end": 158.54,
    "text": "Trataron de la comida, estando delante el ventero, su mujer, su hija, Maritornes y todos los"
  },
  {
    "start": 158.54,
    "end": 163.78,
    "text": "pasajeros, de la extraña locura de Don Quijote y del modo que le habían hallado. La"
  },
  {
    "start": 163.78,
    "end": 168.3,
    "text": "huésped a él contó lo que con él y con él a rieros les había acontecido, y mirándose"
  },
  {
    "start": 168.3,
    "end": 173.54,
    "text": "a casos estaba y Sancho, como no le viese, contó todo lo del sumanteamiento, que no poco"
  },
  {
    "start": 173.54,
    "end": 179.38,
    "text": "gusto recibieron. Y como ya dije ese que los libros de caballerías que Don Quijote"
  },
  {
    "start": 179.38,
    "end": 183.38,
    "text": "había leído, le habían vuelto el juicio, dijo el ventero."
  },
  {
    "start": 183.38,
    "end": 188.48,
    "text": "No sé yo cómo puede ser eso, que en verdad que, a lo que yo entiendo, no hay mejor letrado."
  },
  {
    "start": 188.48,
    "end": 193.56,
    "text": "en el mundo, y que tengo ahí dos o tres de ellos con otros papeles que verdaderamente me han"
  },
  {
    "start": 193.56,
    "end": 197.16,
    "text": "dado la vida, no solo a mí, sino a otros muchos."
  },
  {
    "start": 197.16,
    "end": 202.4,
    "text": "Porque cuando es tiempo de la siega se recogen aquí muchos segadores, y siempre"
  },
  {
    "start": 202.4,
    "end": 207.48,
    "text": "hay algunos que saben leer, el cual coge uno de estos libros en las manos y rodean"
  },
  {
    "start": 207.48,
    "end": 213.72,
    "text": "con usted y más de treinta, y estamos escuchando con tanto gusto que nos quita mil canas."
  },
  {
    "start": 213.72,
    "end": 218.82,
    "text": "A lo menos de mí se puede decir que cuando oigo decir a aquellos furibundos y terribles golpes"
  },
  {
    "start": 218.82,
    "end": 224.02,
    "text": "que los caballeros pelean, que me toma ganas de hacer otro tanto, y que querría estar oyéndolos"
  },
  {
    "start": 224.02,
    "end": 225.82,
    "text": "noches y días."
  },
  {
    "start": 225.82,
    "end": 231.44,
    "text": "Y yo, ni más ni menos, dijo la ventera, porque nunca tengo buen rato en mi casa sino"
  },
  {
    "start": 231.44,
    "end": 236.0,
    "text": "aquel que vos estáis escuchando leer, que estáis tan embobado que no os acordáis de reñir"
  },
  {
    "start": 236.0,
    "end": 237.0,
    "text": "por entonces."
  },
  {
    "start": 237.0,
    "end": 242.8,
    "text": "Así es la verdad, dijo Maritornes, y a buen fe que yo también gusté mucho de oír."
  },
  {
    "start": 242.8,
    "end": 247.52,
    "text": "aquellas cosas que son muy lindas, y más cuando cuentan que está la otra señora"
  },
  {
    "start": 247.52,
    "end": 253.32,
    "text": "debajo de unos naranjos abrazada con su caballero, y que les está una dueña haciéndoles la guarda."
  },
  {
    "start": 253.32,
    "end": 256.04,
    "text": "muerta de envidia y con muchos sobresaltos."
  },
  {
    "start": 256.04,
    "end": 259.04,
    "text": "Digo que todo esto es cosa de miedos."
  },
  {
    "start": 259.04,
    "end": 265.4,
    "text": "Y a vos, ¿qué os parece, señora Doncella?, dijo el cura hablando con la hija del ventero."
  },
  {
    "start": 265.4,
    "end": 269.24,
    "text": "«No sé, señor, en mi ánima», respondió ella."
  },
  {
    "start": 269.24,
    "end": 274.84,
    "text": "«También yo lo escucho, y en verdad que, aunque no lo entiendo, recibo gusto en oíllo.»"
  },
  {
    "start": 274.84,
    "end": 279.28,
    "text": "pero no gusto yo de los golpes de que mi padre gusta, sino de las lamentaciones que los"
  },
  {
    "start": 279.28,
    "end": 284.28,
    "text": "caballeros hacen cuando están ausentes de sus señoras, que en verdad que algunas veces"
  },
  {
    "start": 284.28,
    "end": 288.6,
    "text": "me hacen llorar de compasión que les tengo»."
  },
  {
    "start": 288.6,
    "end": 294.76,
    "text": "Ségo bien las remediadas de espos, señora Doncella, dijo Dorotea, si por post-Jorarán."
  },
  {
    "start": 294.76,
    "end": 297.48,
    "text": "No sé lo que me hiciera, respondió la moza."
  },
  {
    "start": 297.48,
    "end": 301.92,
    "text": "Solo sé que hay algunas señoras de aquellas tan crueles que las sean sus caballeros."
  },
  {
    "start": 301.92,
    "end": 305.36,
    "text": "tigres, y leones, y otras mil inmundicias."
  },
  {
    "start": 305.36,
    "end": 310.16,
    "text": "Y Jesús, yo no sé qué gente es aquella tan desalmada y sin conciencia, que por"
  },
  {
    "start": 310.16,
    "end": 314.88,
    "text": "no mirar a un hombre honrado le dejan que se muera o que se vuelva loco."
  },
  {
    "start": 314.88,
    "end": 319.52,
    "text": "yo no sé para qué es tanto melindre, si lo hacen de honradas, casi ansí con ellos."
  },
  {
    "start": 319.52,
    "end": 321.4,
    "text": "que ellos no desean otra cosa."
  },
  {
    "start": 321.4,
    "end": 327.12,
    "text": "«Calla, niña —dijo la ventera—, que parece que sabes mucho de estas cosas y no está»"
  },
  {
    "start": 327.12,
    "end": 330.24,
    "text": "bien a las onceñas a ver ni hablar tanto."
  },
  {
    "start": 330.24,
    "end": 335.36,
    "text": "«¿Cómo me lo pregunta este señor?» respondió ella. «No pude dejar de responder»"
  },
  {
    "start": 335.36,
    "end": 336.36,
    "text": "ella."
  },
  {
    "start": 336.36,
    "end": 338.8,
    "text": "«Ahora bien —dijo el cura—."
  },
  {
    "start": 338.8,
    "end": 342.2,
    "text": "Traedme el señor Guéspeda, que esos libros que los quiero ver."
  },
  {
    "start": 342.2,
    "end": 344.36,
    "text": "¿Qué me place? —respondió él."
  },
  {
    "start": 344.36,
    "end": 350.48,
    "text": "Y entrando en su aposento, sacó de él una maletilla vieja, cerrada con una cadenilla, y"
  },
  {
    "start": 350.48,
    "end": 355.32,
    "text": "apretándola, halló en ella tres libros grandes y unos papeles de muy buena letra, escritos"
  },
  {
    "start": 355.32,
    "end": 357.12,
    "text": "semana."
  },
  {
    "start": 357.12,
    "end": 362.08,
    "text": "El primer libro que abrió vio que era *Don Cirongilio de Tracia*, y el otro *Félixmarte*."
  },
  {
    "start": 362.08,
    "end": 367.4,
    "text": "de Ircania, y el otro la historia del gran capitán Gonzalo Hernández de Córdoba con"
  },
  {
    "start": 367.4,
    "end": 370.44,
    "text": "la vida de Diego García de Paredes."
  },
  {
    "start": 370.44,
    "end": 376.72,
    "text": "Así como el cura lee los dos títulos primeros, volvió el rostro al barbero y dijo,"
  },
  {
    "start": 376.72,
    "end": 381.26,
    "text": "Faltan aquí ahora el ama de mi amigo y su sobrina. No hacen, respondió."
  },
  {
    "start": 381.26,
    "end": 385.8,
    "text": "el barbero, que también se los llevé al corral a la chimenea, que en verdad que hay"
  },
  {
    "start": 385.8,
    "end": 387.8,
    "text": "muy buen fuego en ella."
  },
  {
    "start": 387.8,
    "end": 393.0,
    "text": "«Luego, quiere vuestra merced que mande libros», dijo el 20."
  },
  {
    "start": 393.0,
    "end": 399.0,
    "text": "«No más», dijo el cura, que estos dos, el de Don Quirón Gilio y el de Félix Marte."
  },
  {
    "start": 399.0,
    "end": 401.88,
    "text": "Pues, por ventura, dijo el ventero,"
  },
  {
    "start": 401.88,
    "end": 405.52,
    "text": "mis libros son herejes o flemáticos que los quiere quemar?"
  },
  {
    "start": 405.52,
    "end": 410.88,
    "text": "Cismáticos, queréis decir, amigo —dijo el bárbaro—, que no flemáticos."
  },
  {
    "start": 410.88,
    "end": 413.24,
    "text": "Así es —replicó el ventero—."
  },
  {
    "start": 413.24,
    "end": 417.76,
    "text": "Más si alguno quiere quemar, sea ese del gran capitán y de ese Diego García."
  },
  {
    "start": 417.76,
    "end": 422.76,
    "text": "que antes dejaré quemar un hijo que dejar de quemar ninguno de nosotros."
  },
  {
    "start": 422.76,
    "end": 428.04,
    "text": "Hermanomío, dijo el cura. Estos dos libros son mentirosos y están llenos de disparates."
  },
  {
    "start": 428.04,
    "end": 433.96,
    "text": "y de maneos, y ese del gran capitán es historia verdadera y tiene los hechos de Gonzalo Hernández de Córdoba."
  },
  {
    "start": 433.96,
    "end": 439.32,
    "text": "de Córdoba, el cual por sus muchas y grandes hazañas mereció ser llamado de todo el mundo"
  },
  {
    "start": 439.32,
    "end": 444.16,
    "text": "gran capitán, renombre famoso y claro y del solo merecido."
  },
  {
    "start": 444.16,
    "end": 449.88,
    "text": "Y este Diego García de Paredes fue un principal caballero, natural de la ciudad de Trujillo."
  },
  {
    "start": 449.88,
    "end": 455.52,
    "text": "en Extremadura, valentísimo soldado, y de tantas fuerzas naturales que detenía con un dedo"
  },
  {
    "start": 455.52,
    "end": 460.72,
    "text": "una rueda de molino en la mitad de su furia. Y puesto con un montante a la entrada de un"
  },
  {
    "start": 460.72,
    "end": 466.54,
    "text": "puente, detuvo a todo un innumerable ejército que no pasase por ella. Y hizo otras tales"
  },
  {
    "start": 466.54,
    "end": 471.44,
    "text": "cosas, que si, como él las cuenta y las escribe él a sí mismo, con la modestia de caballero"
  },
  {
    "start": 471.44,
    "end": 476.76,
    "text": "y de cronista propio, las escribiera otro libre y desapasionado, pusieran en olvido las"
  },
  {
    "start": 476.76,
    "end": 481.08,
    "text": "de los sectores, Aquiles y Roldanes."
  },
  {
    "start": 481.08,
    "end": 483.8,
    "text": "Tomados con mi padre, dijo el dicho ventero."
  },
  {
    "start": 483.8,
    "end": 487.44,
    "text": "Mirad de qué se espanta, de detener una rueda de molino."
  },
  {
    "start": 487.44,
    "end": 491.48,
    "text": "Por Dios, ahora había vuestra merced de leer lo que hizo Félix Marte de Hircania, que"
  },
  {
    "start": 491.48,
    "end": 496.16,
    "text": "de un revés solo partió cinco gigantes por la cintura como si fueran hechos de habas."
  },
  {
    "start": 496.16,
    "end": 499.16,
    "text": "como los fregleses que hacen los niños."
  },
  {
    "start": 499.16,
    "end": 503.96,
    "text": "Y otra vez arremetió con un grandísimo y poderosísimo ejército donde llevó más de"
  },
  {
    "start": 503.96,
    "end": 509.44,
    "text": "un millón y seiscientos mil soldados, todos armados desde el pie hasta la cabeza, y los desbarató"
  },
  {
    "start": 509.44,
    "end": 515.38,
    "text": "a todos como si fueran manadas de ovejas. Pues, ¿qué me dirán del bueno de don Cirongilio?"
  },
  {
    "start": 515.38,
    "end": 520.0,
    "text": "de Tracia, que fue tan valiente y animoso como se verá en el libro."
  },
  {
    "start": 520.0,
    "end": 524.56,
    "text": "Donde se cuenta que, en navegando por un río, le salió de la mitad del agua una serpiente."
  },
  {
    "start": 524.56,
    "end": 530.16,
    "text": "de fuego, y él, así como la vio, se arrojó sobre ella y se puso a horcajadas encima de sus"
  },
  {
    "start": 530.16,
    "end": 535.48,
    "text": "escamosas espaldas, y le apretó con ambas manos la garganta con tanta fuerza, que viendo"
  },
  {
    "start": 535.48,
    "end": 540.56,
    "text": "la serpiente que la iba royendo no tuvo otro remedio sino dejarse ir al hondo del río,"
  },
  {
    "start": 540.56,
    "end": 546.36,
    "text": "llevándose tras sí el caballero que nunca la quiso soltar. Y cuando llegaron allá abajo,"
  },
  {
    "start": 546.36,
    "end": 551.54,
    "text": "se halló en unos palacios y en unos jardines tan lindos que era maravilla. Y luego la sirpes"
  },
  {
    "start": 551.54,
    "end": 557.2,
    "text": "se volvió a un viejo anciano, que le dijo tantas cosas que no hay más que pedir."
  },
  {
    "start": 557.2,
    "end": 561.04,
    "text": "calle, señor, que si lo oyes se volverá loco de placer."
  },
  {
    "start": 561.04,
    "end": 566.8,
    "text": "Dos siglas, para el gran capitán y para ese Diego García, ¿qué dice?"
  },
  {
    "start": 566.8,
    "end": 570.52,
    "text": "oyendo esto Dorotea, dijo callando a Cardenio."
  },
  {
    "start": 570.52,
    "end": 575.08,
    "text": "Poco le falta a nuestro huésped para hacer la segunda parte de Don Quijote."
  },
  {
    "start": 575.08,
    "end": 580.52,
    "text": "Así me parece a mí, respondió Cardenio, porque el segundo indicio tiene por cierto que"
  },
  {
    "start": 580.52,
    "end": 585.28,
    "text": "todo lo que en estos libros cuentan pasó ni más ni menos que los escriben, y no le harán"
  },
  {
    "start": 585.28,
    "end": 589.52,
    "text": "creer otra cosa, frailes descalzos."
  },
  {
    "start": 589.52,
    "end": 593.92,
    "text": "Mirada del paño, torno a decir el cura, que no hubo en el mundo Feliciano de Silva,"
  },
  {
    "start": 593.92,
    "end": 599.88,
    "text": "ni don Cilongillo de Tracia, ni otros caballeros semejantes que los libros de caballerías cuentan."
  },
  {
    "start": 599.88,
    "end": 604.32,
    "text": "Porque todo es compostura y ficción de ingenios ociosos, que los compusieron para el"
  },
  {
    "start": 604.32,
    "end": 608.8,
    "text": "efecto que vos decís, de entretener al tiempo, como lo entretienen leyéndolos vuestros"
  },
  {
    "start": 608.8,
    "end": 609.8,
    "text": "secadores."
  },
  {
    "start": 609.8,
    "end": 613.8,
    "text": "porque realmente os juro que nunca tales caballeros hubo en el mundo,"
  },
  {
    "start": 613.8,
    "end": 617.8,
    "text": "ni tal hazañas ni disparates acontecieron en él."
  },
  {
    "start": 617.8,
    "end": 621.8,
    "text": "A otro perro con ese hueso, respondió el ventero."
  },
  {
    "start": 621.8,
    "end": 625.8,
    "text": "Como si yo no supiese cuántas son cinco y dónde me aprieta tal zapato."
  },
  {
    "start": 625.8,
    "end": 630.8,
    "text": "No piense vuestra merced darme papilla, porque por Dios que no soy nada blanco."
  },
  {
    "start": 630.8,
    "end": 635.8,
    "text": "Bueno, es que quiere darme vuestra merced a entender que todo aquello que estos buenos libros dicen"
  },
  {
    "start": 635.8,
    "end": 640.92,
    "text": "dicen, sean disparates y mentiras, estando impreso con licencia de los señores del Consejo"
  },
  {
    "start": 640.92,
    "end": 641.92,
    "text": "real."
  },
  {
    "start": 641.92,
    "end": 646.84,
    "text": "Como si ellos fueran gente que habían de dejar imprimir tan solamente ir a Junta y tantas"
  },
  {
    "start": 646.84,
    "end": 650.72,
    "text": "batallas y tantos encantamientos que quitan al juicio."
  },
  {
    "start": 650.72,
    "end": 656.04,
    "text": "Yo sé dicho, amigo, a replicar al cura, que esto se hace para entretener nuestros ociosos."
  },
  {
    "start": 656.04,
    "end": 657.04,
    "text": "pensamientos."
  },
  {
    "start": 657.04,
    "end": 661.7,
    "text": "Y así como se consiente en las repúblicas bien concertadas que haya juegos de ajedrez,"
  },
  {
    "start": 661.7,
    "end": 667.1,
    "text": "pelota y de trucos para entretener algunos que ni tienen ni deben ni pueden trabajar,"
  },
  {
    "start": 667.1,
    "end": 672.02,
    "text": "así se consiente ni imprime y que haya tales libros, creyendo como es verdad que no"
  },
  {
    "start": 672.02,
    "end": 678.54,
    "text": "ha de haber alguno tan ignorante que tenga por historia verdadera ninguna de estos libros."
  },
  {
    "start": 678.54,
    "end": 683.5,
    "text": "Y si me fuera lícito ahora y el auditorio lo requiriera, yo diría cosas acerca de"
  },
  {
    "start": 683.5,
    "end": 688.02,
    "text": "lo que anduve teniendo los libros de caballerías por buenos, que quizá fueran de provecho"
  },
  {
    "start": 688.02,
    "end": 690.68,
    "text": "y a un dechado para algunos."
  },
  {
    "start": 690.68,
    "end": 694.42,
    "text": "Pero yo espero en Dios que vendrá tiempo en que lo pueda comunicar con quien lo pueda remediar."
  },
  {
    "start": 694.42,
    "end": 700.32,
    "text": "yo, y en este entretanto creed, señor ventero, lo que os he dicho, y tomad vuestro libro"
  },
  {
    "start": 700.32,
    "end": 705.34,
    "text": "si haya osa venido con sus verdades o mentiras y buen provecho os hagan, y quiera Dios que"
  },
  {
    "start": 705.34,
    "end": 709.3,
    "text": "no cogéis del pie que cojea vuestro huésped, que jote."
  },
  {
    "start": 709.3,
    "end": 714.7,
    "text": "¡Es o no! respondió el ventero, que no sería yo tan loco que me acabara lleno andante."
  },
  {
    "start": 714.7,
    "end": 718.78,
    "text": "que bien veo que ahora no se usa lo que se usaba en aquel tiempo, cuando se decía que"
  },
  {
    "start": 718.78,
    "end": 721.7,
    "text": "andaban por el mundo estos famosos caballeros."
  },
  {
    "start": 721.7,
    "end": 728.9,
    "text": "A la mitad de esta plática se halló Sancho presente, y quedó muy confuso y pensativo de lo que"
  },
  {
    "start": 728.9,
    "end": 733.34,
    "text": "había oído decir que ahora no se usaban caballeros andantes, y que todos los libros"
  },
  {
    "start": 733.34,
    "end": 738.98,
    "text": "de caballería eran necedades y mentiras. Y propuso en su corazón deshacer en lo que"
  },
  {
    "start": 738.98,
    "end": 744.38,
    "text": "paraba aquel viaje de su amo, y que si no salía con la felicidad que él pensaba,"
  },
  {
    "start": 744.38,
    "end": 751.62,
    "text": "terminaba de dejarle y volverse con su mujer y sus hijos a su acostumbrado trabajo."
  },
  {
    "start": 751.62,
    "end": 755.5,
    "text": "Llevaba a ser la maleta y los libros el 20º más el cura le dijo"
  },
  {
    "start": 755.5,
    "end": 761.7,
    "text": "«esperad, que quiero ver qué papeles son esos que de tan buena letra están escritos»."
  },
  {
    "start": 761.7,
    "end": 766.94,
    "text": "Sacó el Westpede y dándose los aler, vio hasta obra de ocho pliegos escritos de mano."
  },
  {
    "start": 766.94,
    "end": 773.26,
    "text": "y el principio tenía un título grande que decía: *Novela del curioso impertinente*."
  },
  {
    "start": 773.26,
    "end": 776.5,
    "text": "Me llamó el cura para sí tres o cuatro renglones y dijo,"
  },
  {
    "start": 776.5,
    "end": 781.02,
    "text": "«Cierto que no me parece mal el título de esta novela y que me viene a voluntad de»"
  },
  {
    "start": 781.02,
    "end": 783.22,
    "text": "leía toda."
  },
  {
    "start": 783.22,
    "end": 784.86,
    "text": "A lo que respondió el ventero:"
  },
  {
    "start": 784.86,
    "end": 789.7,
    "text": "Pues bien, pues le he ya dicho a su reverencia, porque le hago saber que algunos huéspedes que"
  },
  {
    "start": 789.7,
    "end": 794.54,
    "text": "aquí la han leído, que les ha contentado mucho, y me han pedido con muchas veras que se la envíe para que la lean."
  },
  {
    "start": 794.54,
    "end": 799.22,
    "text": "Marín no se la ha querido dar, pensando volverse la quien aquí dejó esta maleta olvidada"
  },
  {
    "start": 799.22,
    "end": 803.74,
    "text": "con estos libros y esos papeles, que bien puede ser que vuelva su dueño por aquí"
  },
  {
    "start": 803.74,
    "end": 808.1,
    "text": "algún tiempo, y aunque sé que me han de hacer falta los libros, hace que se lo sé"
  },
  {
    "start": 808.1,
    "end": 811.02,
    "text": "de volver, que aunque vencido, todavía soy cristiano."
  },
  {
    "start": 811.02,
    "end": 815.68,
    "text": "«Vos tenéis mucha razón, amigo», dijo el cura."
  },
  {
    "start": 815.68,
    "end": 819.98,
    "text": "Más con todo eso, si la novela me contenta, no me la veis de dejar trasladar."
  },
  {
    "start": 819.98,
    "end": 822.78,
    "text": "«De muy buena gana», respondió el vencido."
  },
  {
    "start": 822.78,
    "end": 830.3,
    "text": "Mientras los dos se estodecían, había tomado Cardenio la novela y comenzado a leer en ella."
  },
  {
    "start": 830.3,
    "end": 835.34,
    "text": "y pareciéndole lo mismo que al cura, le rogó que la leyese de modo que todos la oyesen."
  },
  {
    "start": 835.34,
    "end": 841.78,
    "text": "«Si leyera, dijo el cura, si no fuera mejor gastar este tiempo en dormir que en leer."
  },
  {
    "start": 841.78,
    "end": 847.34,
    "text": "«Arto reposo será para mí —dijo Dorotea— entre tener el tiempo yendo a un cuento,"
  },
  {
    "start": 847.34,
    "end": 853.96,
    "text": "pues aún no tengo el espíritu tan sosegado que me conceda dormir cuando fuera razón."
  },
  {
    "start": 853.96,
    "end": 858.76,
    "text": "Pues de esa manera, dijo el cura, quiero leerla por curiosidad siquiera, quizá tendrá"
  },
  {
    "start": 858.76,
    "end": 865.16,
    "text": "alguna de gusto. Acudió Maese Nicolás a rogarle lo mismo, y Sancho también, que lo cual"
  },
  {
    "start": 865.16,
    "end": 871.52,
    "text": "visto por el cura y entendiendo que a todos les estaría bien y él lo recibiría, dijo, pues así"
  },
  {
    "start": 871.52,
    "end": 886.0,
    "text": "Si es, estén todos atentos, que la novela comienza de esta manera."
  }
]