[
  {
    "start": 0.0,
    "end": 11.6,
    "text": "Capítulo XXXIII, donde se cuenta la novela del Curioso impertinente."
  },
  {
    "start": 11.6,
    "end": 17.36,
    "text": "En Florencia, ciudad rica y famosa de Italia, en la provincia que llaman Toscana, vivían"
  },
  {
    "start": 17.36,
    "end": 23.24,
    "text": "a Selmo y Lotario, dos caballeros ricos y principales, y tan amigos que por excelencia y"
  },
  {
    "start": 23.24,
    "end": 28.98,
    "text": "entremesía de todos los que los conocían los dos amigos eran llamados."
  },
  {
    "start": 28.98,
    "end": 34.52,
    "text": "Eran solteros, mozos de una misma edad y de unas mismas costumbres, todo lo cual era bastante"
  },
  {
    "start": 34.52,
    "end": 40.32,
    "text": "causa a que los dos con recíprocas amistades se correspondiesen."
  },
  {
    "start": 40.32,
    "end": 44.64,
    "text": "tiene es verdad que el Anselmo era algo más inclinado a los pasatiempos saborosos que"
  },
  {
    "start": 44.64,
    "end": 50.48,
    "text": "el Lotario, al cual llevaban tras sí los de la caza. Pero cuando se ofrecía, dejaban"
  },
  {
    "start": 50.48,
    "end": 55.08,
    "text": "el modo de acudir a sus justos por seguir los del Lotario y el Lotario dejaba los suyos"
  },
  {
    "start": 55.08,
    "end": 60.44,
    "text": "por acudir a los de Anselmo, y de esta manera andaban tan a una sus voluntades que no había"
  },
  {
    "start": 60.44,
    "end": 64.96,
    "text": "concertado reloj que así lo anduviese."
  },
  {
    "start": 64.96,
    "end": 69.62,
    "text": "Panzelmo perdido de amores de una doncella principal y hermosa de la misma ciudad."
  },
  {
    "start": 69.62,
    "end": 74.78,
    "text": "Ija de tan buenos padres y tan buena ella por sí, que se determinó con el parecer de su"
  },
  {
    "start": 74.78,
    "end": 80.76,
    "text": "amigo Lotario, sin el cual ninguna cosa hacía, de pedilla por esposa sus padres. Y así lo"
  },
  {
    "start": 80.76,
    "end": 86.9,
    "text": "puso en ejecución. Y el que llevó la embajada fue el Lotario, y el que concluyó el negocio."
  },
  {
    "start": 86.9,
    "end": 91.24,
    "text": "Tan acusto de su amigo que en breve tiempo se vio puesto en la posesión que deseaba."
  },
  {
    "start": 91.24,
    "end": 96.04,
    "text": "y Camila tan contenta de haber alcanzado a Anselmo por esposo que no cesaba de dar gracias"
  },
  {
    "start": 96.04,
    "end": 102.28,
    "text": "el cielo y al autor, por cuyo medio tanto bien le había venido."
  },
  {
    "start": 102.28,
    "end": 106.78,
    "text": "Los primeros días, como todos los de bodas suelen ser alegres, continuó el hidalgo como"
  },
  {
    "start": 106.78,
    "end": 112.44,
    "text": "solía la casa de su amigo a Silo, procurando en raer, festejarle y regocijarle con todo"
  },
  {
    "start": 112.44,
    "end": 115.28,
    "text": "aquello que a él le fue posible."
  },
  {
    "start": 115.28,
    "end": 120.28,
    "text": "Pero acabadas las bodas, y cesada ya la frecuencia de las visitas y parabienes,"
  },
  {
    "start": 120.28,
    "end": 126.0,
    "text": "en solitario a descuidarse con cuidado de las idas en casa de Anselmo, por parecerle a él,"
  },
  {
    "start": 126.0,
    "end": 131.06,
    "text": "como razón que parezca a todos los que fueran discretos, que no sean de visitar ni continuar"
  },
  {
    "start": 131.06,
    "end": 136.76,
    "text": "las casas de los amigos casados de la misma manera que cuando eran solteros."
  },
  {
    "start": 136.76,
    "end": 141.8,
    "text": "Porque aunque la buena y verdadera amistad no puede ni debe de ser sospechosa en nada,"
  },
  {
    "start": 141.8,
    "end": 146.16,
    "text": "con todo esto está enderezada a la honra del casado, que parece que se puede ofender a"
  },
  {
    "start": 146.16,
    "end": 151.4,
    "text": "de los mismos hermanos, cuanto más de los amigos."
  },
  {
    "start": 151.4,
    "end": 155.96,
    "text": "Notó Anselmo la remisión de Lotario, y formó de él quejas grandes, diciéndolas"
  },
  {
    "start": 155.96,
    "end": 160.88,
    "text": "que si él supiera que el casarse había de ser parte para no comunicarse como solía,"
  },
  {
    "start": 160.88,
    "end": 166.12,
    "text": "que jamás hubiera hecho. Y que si, por la buena correspondencia que los dos tenían mientras"
  },
  {
    "start": 166.12,
    "end": 172.16,
    "text": "él fue soltero, y habían alcanzado tan dulce nombre como el de ser llamados los dos amigos,"
  },
  {
    "start": 172.16,
    "end": 177.24,
    "text": "que no permitiese por querer hacer decir aspecto, sin otra ocasión alguna que tan famoso"
  },
  {
    "start": 177.24,
    "end": 183.28,
    "text": "y tan agradable nombre se perdiese. Y que así le suplicaba que si era lícito que tal término"
  },
  {
    "start": 183.28,
    "end": 188.68,
    "text": "tablar se usaba entre ellos, que volviese a ser señor de su casa y entrar y salir en ella"
  },
  {
    "start": 188.68,
    "end": 194.36,
    "text": "como de antes. Asegurándole que su esposa Camila no tenía otro gusto ni otra voluntad que"
  },
  {
    "start": 194.36,
    "end": 199.88,
    "text": "la que él quería que tuviese, y que por haber sabido ella con cuántas veras se amaban"
  },
  {
    "start": 199.88,
    "end": 204.2,
    "text": "estaba confusa de ver en él tanta esquiveza."
  },
  {
    "start": 204.2,
    "end": 210.28,
    "text": "A todas estas y otras muchas razones que Anselmo dijo al otario para persuadirle volviese"
  },
  {
    "start": 210.28,
    "end": 216.04,
    "text": "como solía su casa, respondió el hidalgo con tanta prudencia, discreción y aviso,"
  },
  {
    "start": 216.04,
    "end": 220.76,
    "text": "que Anselmo quedó satisfecho de la buena intención de su amigo, y quedaron de concierto"
  },
  {
    "start": 220.76,
    "end": 225.32,
    "text": "que dos días en la semana y las fiestas fuese el hidalgo a comer con él."
  },
  {
    "start": 225.32,
    "end": 230.84,
    "text": "Y aunque esto quedó así concertado entre los dos, propuso Lotario de no hacer más de aquello."
  },
  {
    "start": 230.84,
    "end": 235.36,
    "text": "que viese que más convenía a la honra de su amigo, cuyo crédito estimaba en más que"
  },
  {
    "start": 235.36,
    "end": 238.12,
    "text": "el suyo propio."
  },
  {
    "start": 238.12,
    "end": 243.2,
    "text": "Decía él y decía bien que el casado a quien el cielo había concedido mujer hermosa,"
  },
  {
    "start": 243.2,
    "end": 247.64,
    "text": "tanto cuidado había de tener que amigo era el que llevaba a su casa como mirar con qué amiga"
  },
  {
    "start": 247.64,
    "end": 249.88,
    "text": "su mujer conversaba."
  },
  {
    "start": 249.88,
    "end": 254.04,
    "text": "Porque lo que no se hace ni concierta las plazas ni en los templos ni en las fiestas"
  },
  {
    "start": 254.04,
    "end": 260.36,
    "text": "públicas ni estaciones, cosas que no todas veces las han de negar los maridos a sus mujeres."
  },
  {
    "start": 260.36,
    "end": 264.88,
    "text": "se concierta y facilita en casa de la amiga o la parienta de que más satisfacción se"
  },
  {
    "start": 264.88,
    "end": 267.4,
    "text": "tiene"
  },
  {
    "start": 267.4,
    "end": 271.36,
    "text": "También decía el otario que tenía necesidad de que los casados tuvieran cada uno a algún"
  },
  {
    "start": 271.36,
    "end": 276.72,
    "text": "amigo que le advirtiese de los descuidos que en su proceder hiciese, porque suele acontecer"
  },
  {
    "start": 276.72,
    "end": 281.56,
    "text": "que con el mucho amor que el marido a la mujer tiene, o no le advierte o no le dice por"
  },
  {
    "start": 281.56,
    "end": 286.92,
    "text": "no en ojala que haga o deje de hacer algunas cosas que el cielo sonó y le sería de honra"
  },
  {
    "start": 286.92,
    "end": 295.12,
    "text": "o de vituperio, de lo cual siendo del amigo advertido, fácilmente pondría remedio en todo."
  },
  {
    "start": 295.12,
    "end": 301.28,
    "text": "Pero ¿dónde se hallará amigo tan discreto y leal y verdadero, como aquí lo tal le pide?"
  },
  {
    "start": 301.28,
    "end": 307.38,
    "text": "No lo sé yo, por cierto. Solo lo que oí era esto, que con toda solicitud y advertimiento"
  },
  {
    "start": 307.38,
    "end": 312.66,
    "text": "Miraba por la honra de su amigo, y procuraba acortar, abreviar y cortar los días del"
  },
  {
    "start": 312.66,
    "end": 318.3,
    "text": "concertó de Lira a su casa, porque no pareciesse mala al pulgocioso y a los ojos pacabundos"
  },
  {
    "start": 318.3,
    "end": 324.08,
    "text": "y maliciosos, celentada de un mozo rico, gentilhombre y bien nacido, y de las buenas partes"
  },
  {
    "start": 324.08,
    "end": 329.34,
    "text": "que él pensaba que tenía en la casa una mujer tan hermosa como Camila."
  },
  {
    "start": 329.34,
    "end": 334.42,
    "text": "Que puesto que su bondad y valor podía poner freno a toda maldiciente lengua, todavía"
  },
  {
    "start": 334.42,
    "end": 339.86,
    "text": "no quería poner en duda su crédito ni el de su amigo. Y por esto, los más de los días"
  },
  {
    "start": 339.86,
    "end": 344.54,
    "text": "del concierto, los ocupaba y entretenía en otras cosas que él daba a entender que"
  },
  {
    "start": 344.54,
    "end": 350.34,
    "text": "rinescusables. Así que en quejas del uno y disculpas del otro, se pasaba mucho rato"
  },
  {
    "start": 350.34,
    "end": 351.84,
    "text": "y partes del día."
  },
  {
    "start": 351.84,
    "end": 358.78,
    "text": "Sucedió, pues, que uno de todos se andaba paseando por un prado fuera de la ciudad."
  },
  {
    "start": 358.78,
    "end": 363.38,
    "text": "En el sermón dijo lotario las semejantes razones."
  },
  {
    "start": 363.38,
    "end": 367.34,
    "text": "Pensaba a mi colodrillo que a las mercedes que Dios me ha hecho en hacerme hijo de tales"
  },
  {
    "start": 367.34,
    "end": 372.42,
    "text": "padres, como fueron los míos, y al darme no con mano escasa los bienes, así los que"
  },
  {
    "start": 372.42,
    "end": 377.66,
    "text": "llaman de naturaleza como los de fortuna, no puedo yo corresponder con agradecimiento que"
  },
  {
    "start": 377.66,
    "end": 382.3,
    "text": "llegué al bien recibido, y sobre el que me hizo tenerme a ti por amigo y a Camila por"
  },
  {
    "start": 382.3,
    "end": 384.3,
    "text": "mujer propia."
  },
  {
    "start": 384.3,
    "end": 389.84,
    "text": "prendas que las estimo, si no en el grado que debo, sí en el que puedo."
  },
  {
    "start": 389.84,
    "end": 394.22,
    "text": "Pues con todas estas partes, que suelen ser el todo con que los hombres suelen y pueden"
  },
  {
    "start": 394.22,
    "end": 399.78,
    "text": "vivir contentos, vivo yo el más desdichado y el más desabrido hombre de todo el universo"
  },
  {
    "start": 399.78,
    "end": 400.78,
    "text": "mundo."
  },
  {
    "start": 400.78,
    "end": 406.7,
    "text": "Porque no sé de qué días hace que esta parte me fatiga y aprieta deseo tan extraño y tan fuera"
  },
  {
    "start": 406.7,
    "end": 412.34,
    "text": "de luz o como otros que yo me maravillo de mí mismo, y me culpo y me riño a solas,"
  },
  {
    "start": 412.34,
    "end": 416.38,
    "text": "y procuro callar lo que en cubrillo de mis propios pensamientos."
  },
  {
    "start": 416.38,
    "end": 421.98,
    "text": "Y así me ha sido posible salir con este secreto, como si de industria procurara deshacerlo a todo."
  },
  {
    "start": 421.98,
    "end": 423.22,
    "text": "el mundo."
  },
  {
    "start": 423.22,
    "end": 429.72,
    "text": "Y pues que en efecto, al desalir a plaza, quiero que sea en la de tu secreto."
  },
  {
    "start": 429.72,
    "end": 435.26,
    "text": "Confiado que con él, con la diligencia que pondrás, como mi amigo verdadero, en remediarme,"
  },
  {
    "start": 435.26,
    "end": 438.3,
    "text": "yo me veré presto libre de la angustia que me causa."
  },
  {
    "start": 438.3,
    "end": 446.54,
    "text": "y llegar a mí alegría por tu solicitud al grado que ha llegado mi descontento por mi locura."
  },
  {
    "start": 446.54,
    "end": 451.34,
    "text": "Suspenso tenía a Lotario las razones de Anselmo, y no sabía que había de parar tan larga"
  },
  {
    "start": 451.34,
    "end": 457.34,
    "text": "prevención o prólogo, y aunque iba revolviendo en su imaginación qué deseo podría ser aquel"
  },
  {
    "start": 457.34,
    "end": 463.46,
    "text": "que a su amigo tanto fatigaba. Dios sabe que siempre muy lejos el blanco de la verdad. Y por salir"
  },
  {
    "start": 463.46,
    "end": 468.7,
    "text": "presto de la congoja que le causaba aquella suspensión, le dijo que hacían notorio agravio"
  },
  {
    "start": 468.7,
    "end": 474.94,
    "text": "a su mucha amistad, en andar buscando rodeos para decirles sus más encubiertos pensamientos."
  },
  {
    "start": 474.94,
    "end": 479.7,
    "text": "Pues tenía por cierto que se podía prometer de él o ya consejos para entretenimientos o ya"
  },
  {
    "start": 479.7,
    "end": 481.5,
    "text": "remedio para cumplirlos."
  },
  {
    "start": 481.5,
    "end": 486.22,
    "text": "Así es la verdad, respondió Anselmo."
  },
  {
    "start": 486.22,
    "end": 492.02,
    "text": "Y con esa confianza te hago saber el aviso, que el deseo que me fatiga es pensar si Camila,"
  },
  {
    "start": 492.02,
    "end": 497.08,
    "text": "mi esposa es tan buena y tan perfecta como yo pienso, y no puedo enterarme en esta"
  },
  {
    "start": 497.08,
    "end": 502.46,
    "text": "apertad si no es probándola de manera que la prueba manifieste los quilates de su bondad,"
  },
  {
    "start": 502.46,
    "end": 506.1,
    "text": "como el fuego muestra los del oro."
  },
  {
    "start": 506.1,
    "end": 510.7,
    "text": "Porque yo tengo para mí, amigo, que no es una mujer más buena de cuanto eso no es."
  },
  {
    "start": 510.7,
    "end": 516.02,
    "text": "solicitada, y que aquella sola es fuerte que no se dobla a las promesas, a las tádimas,"
  },
  {
    "start": 516.02,
    "end": 520.02,
    "text": "a las lágrimas y a las continuas oportunidades de los solicitados amantes."
  },
  {
    "start": 520.02,
    "end": 526.76,
    "text": "Porque ¿qué hay que agradecer, decía él, que una mujer sea buena si nadie le dice que"
  },
  {
    "start": 526.76,
    "end": 527.76,
    "text": "sea mala"
  },
  {
    "start": 527.76,
    "end": 532.62,
    "text": "Que mucho que esté recogida y temerosa la que no le dan ocasión para que se suelte."
  },
  {
    "start": 532.62,
    "end": 537.26,
    "text": "y la que sabe que tiene marido que, encogiendo la primera desenvoltura, clara de quitar"
  },
  {
    "start": 537.26,
    "end": 538.26,
    "text": "la vida."
  },
  {
    "start": 538.26,
    "end": 544.26,
    "text": "Así que la que es buena por temor o por falta de lugar, yo no la quiero tener en aquella."
  },
  {
    "start": 544.26,
    "end": 548.82,
    "text": "estima en que tendría la solicitud de hiperseguida que salió con la corona del vencimiento."
  },
  {
    "start": 548.82,
    "end": 556.14,
    "text": "De modo que por estas razones y por otras muchas que te pudiera decir para acreditar y fortalecer"
  },
  {
    "start": 556.14,
    "end": 561.82,
    "text": "la opinión que tengo, deseo que Camila, mi esposa, pase por estas dificultades y se"
  },
  {
    "start": 561.82,
    "end": 567.12,
    "text": "acrisole y quilate en el fuego de verse requerida y solicitada y de quien tenga valor para"
  },
  {
    "start": 567.12,
    "end": 573.66,
    "text": "poner en ellas sus deseos. Y si ella sale, como creo que saldrá con la palma de esta batalla,"
  },
  {
    "start": 573.66,
    "end": 576.74,
    "text": "tendré yo por sin igual mi aventura."
  },
  {
    "start": 576.74,
    "end": 579.94,
    "text": "Podrillo, decir que está colmo el vaso de mis deseos."
  },
  {
    "start": 579.94,
    "end": 584.52,
    "text": "diré que me cupo en suerte la mujer fuerte, de quien el sabio dice que ¿quién la hallará?"
  },
  {
    "start": 584.52,
    "end": 585.52,
    "text": "llará"
  },
  {
    "start": 585.52,
    "end": 590.96,
    "text": "Y cuando esto suceda al revés de lo que pienso, con el gusto de verte hacer mi opinión."
  },
  {
    "start": 590.96,
    "end": 597.22,
    "text": "llevaré de pena la que de razón podrá causarme mi tan costosa experiencia."
  },
  {
    "start": 597.22,
    "end": 601.62,
    "text": "Y, por supuesto, que ninguna cosa de cuantas pidiéresis le hará desistir de mi deseo."
  },
  {
    "start": 601.62,
    "end": 607.42,
    "text": "de algún provecho para dejar de ponerle por obra, quiero, ¡oh amigo Lotario!, que te dispongas"
  },
  {
    "start": 607.42,
    "end": 611.78,
    "text": "a ser el instrumento que labre a que esta obra de mi gusto, que yo te daré lugar para que"
  },
  {
    "start": 611.78,
    "end": 617.34,
    "text": "lo hagas, sin faltarte todo aquello que yo viere ser necesario para solicitar a una mujer"
  },
  {
    "start": 617.34,
    "end": 621.22,
    "text": "honesta, honrada, recogida y desinteresada."
  },
  {
    "start": 621.22,
    "end": 626.42,
    "text": "Y mueve, mientras otras cosas, a fiar de ti esta tan arriesgada empresa, el ver que si de ti"
  },
  {
    "start": 626.42,
    "end": 632.22,
    "text": "es vencida Camila, no hace llegar el vencimiento a todo trance, sino a solo a tener por"
  },
  {
    "start": 632.22,
    "end": 638.42,
    "text": "hecho lo que sea de hacer, por buen respeto. Y así no quedaré yo ofendido más de con el deseo."
  },
  {
    "start": 638.42,
    "end": 643.02,
    "text": "y mi juría quedará escondida en la virtud de tu silencio, que bien sé que lo que me"
  },
  {
    "start": 643.02,
    "end": 646.26,
    "text": "tocaré, a deseterno como el de la muerte."
  },
  {
    "start": 646.26,
    "end": 651.54,
    "text": "Así que si quieres que yo tenga vida, que pueda decir que lo es, desde luego a cegar"
  },
  {
    "start": 651.54,
    "end": 658.06,
    "text": "en esta amorosa batalla, no tibian ni perezosamente, sino con el ahínco y diligencia que mi deseo pide"
  },
  {
    "start": 658.06,
    "end": 663.66,
    "text": "y con la confianza que nuestra amistad me da."
  },
  {
    "start": 663.66,
    "end": 668.46,
    "text": "Estas fueron las razones que Anselmo dijo a Lotario, a todas las cuales estuvo tan atento"
  },
  {
    "start": 668.46,
    "end": 673.54,
    "text": "que, si no fueron las que quedan escritas que le dijo, no desplegó sus labios hasta que"
  },
  {
    "start": 673.54,
    "end": 679.38,
    "text": "hubo acabado. Y viendo que no decía más, después de que le estuvo mirando un buen espacio"
  },
  {
    "start": 679.38,
    "end": 684.5,
    "text": "como si mirara otra cosa que jamás hubiera visto, que le causara admiración y espanto,"
  },
  {
    "start": 684.5,
    "end": 690.9,
    "text": "que le dijo: «No me puedo persuadir, ¡oh amigo Anselmo!, a que no sean burlas las cosas que"
  },
  {
    "start": 690.9,
    "end": 697.02,
    "text": "me he dicho que, a pensar que de veras las decías, no consintiera que tan adelante pasaras."
  },
  {
    "start": 697.02,
    "end": 700.78,
    "text": "porque con no escucharte, prevenir a tu larga arenga."
  },
  {
    "start": 700.78,
    "end": 705.26,
    "text": "Sin duda imagino o que no me conoces o que yo no te conozco."
  },
  {
    "start": 705.26,
    "end": 710.26,
    "text": "Pero no, que bien sé que eres Anselmo y tú sabes que yo soy Lotario."
  },
  {
    "start": 710.26,
    "end": 714.36,
    "text": "El daño está en que yo pienso que no eres el Anselmo que solías y tú debes de haber"
  },
  {
    "start": 714.36,
    "end": 718.58,
    "text": "pensado que tampoco yo soy el Lótario que debía ser."
  },
  {
    "start": 718.58,
    "end": 723.14,
    "text": "Porque las cosas que me has dicho ni son de aquel Anselmo mi amigo ni las que me pides"
  },
  {
    "start": 723.14,
    "end": 727.34,
    "text": "se han de pedir a aquel Lotario que tú conoces."
  },
  {
    "start": 727.34,
    "end": 732.06,
    "text": "Porque los buenos amigos han de probar a sus amigos y valerse de ellos, como dijo un poeta."
  },
  {
    "start": 732.06,
    "end": 736.86,
    "text": "busque a Taras, que quiso decir que no se habían de valer de su amistad en cosas que"
  },
  {
    "start": 736.86,
    "end": 742.82,
    "text": "fuese en contra de Dios. Pues si esto sintió un gentil de la amistad, cuánto mejor es que"
  },
  {
    "start": 742.82,
    "end": 748.02,
    "text": "lo sienta el cristiano, que sabe que por ninguna cosa humana ha de perder la amistad divina."
  },
  {
    "start": 748.02,
    "end": 753.54,
    "text": "Y cuando el amigo tirase tanto la barra que pusiese aparte los respetos del cielo por"
  },
  {
    "start": 753.54,
    "end": 758.62,
    "text": "acudir a los de su amigo, no ha de ser por cosas ligeras y de poco momento, sino por"
  },
  {
    "start": 758.62,
    "end": 763.38,
    "text": "aquellas en que vaya la honra y la vida de su amigo."
  },
  {
    "start": 763.38,
    "end": 767.74,
    "text": "Pues dime tú ahora, Anselmo, ¿cuál de estas dos cosas tienes en peligro para que yo"
  },
  {
    "start": 767.74,
    "end": 773.86,
    "text": "me aventure a complacerte y hacer una cosa tan detestable como me pides?"
  },
  {
    "start": 773.86,
    "end": 775.34,
    "text": "Ninguna, por cierto."
  },
  {
    "start": 775.34,
    "end": 780.02,
    "text": "Antes me pides, según yo entiendo, que procures y solicites quitarte la honra y la vida."
  },
  {
    "start": 780.02,
    "end": 785.14,
    "text": "quitarme la mía juntamente, porque si yo he de procurar quitarte la honra, claro está"
  },
  {
    "start": 785.14,
    "end": 789.7,
    "text": "que te quito la vida, pues el hombre si no enra a peores que un muerto."
  },
  {
    "start": 789.7,
    "end": 794.38,
    "text": "Y siendo yo el instrumento, como tú quieres que lo sea, de tanto maltrato, no vengo a quedar"
  },
  {
    "start": 794.38,
    "end": 800.02,
    "text": "deshonrado y por el mismo consiguiente, sin vida?"
  },
  {
    "start": 800.02,
    "end": 804.14,
    "text": "Escucha, amigo Anselmo, y ten paciencia de no responderme hasta que acabe de decirte"
  },
  {
    "start": 804.14,
    "end": 808.78,
    "text": "lo que se me ofreciere acerca de lo que te ha pedido tu deseo, que tiempo quedará para"
  },
  {
    "start": 808.78,
    "end": 811.02,
    "text": "que tú me repliques si yo te escuché."
  },
  {
    "start": 811.02,
    "end": 815.4,
    "text": "¿Qué me place? dijo Anselmo, «di lo que quisieres»."
  },
  {
    "start": 815.4,
    "end": 822.58,
    "text": "Y Lotario proseguió diciendo: «Pareceme, oh Anselmo, que tiene tu ahora ni genio como"
  },
  {
    "start": 822.58,
    "end": 826.94,
    "text": "el que siempre tiene los moros, a los cuales no se les puede dar a entender el error de"
  },
  {
    "start": 826.94,
    "end": 832.54,
    "text": "su secta con las acotaciones de la Santa Escritura, ni con razones que consistan en especulación"
  },
  {
    "start": 832.54,
    "end": 837.98,
    "text": "del entendimiento, ni que vayan fundadas en artículos de fe, sino que se han de traer"
  },
  {
    "start": 837.98,
    "end": 844.3,
    "text": "ejemplos palpables, fáciles, inteligibles, demostrativos, indubitables, con demostraciones"
  },
  {
    "start": 844.3,
    "end": 849.9,
    "text": "matemáticas que no se pueden negar, como cuando dicen que si de dos partes iguales quitamos"
  },
  {
    "start": 849.9,
    "end": 855.98,
    "text": "partes iguales, las que quedan también son iguales. Y cuando esto no entiendan de palabra,"
  },
  {
    "start": 855.98,
    "end": 860.78,
    "text": "como en efecto no lo entienden, así les de mostrar con las manos y ponérselo delante de"
  },
  {
    "start": 860.78,
    "end": 866.26,
    "text": "los ojos, y aunque todo esto no basta a nadie con ellos a persuadirles las verdades en"
  },
  {
    "start": 866.26,
    "end": 869.68,
    "text": "nuestras austeras religiones."
  },
  {
    "start": 869.68,
    "end": 874.4,
    "text": "Y este mismo término y modo me convendrá usar contigo, porque el deseo que entiendo ha sido"
  },
  {
    "start": 874.4,
    "end": 880.08,
    "text": "batán descaminado y tan fuera de todo aquello que tenga sombra de razonable, que me parece"
  },
  {
    "start": 880.08,
    "end": 884.88,
    "text": "que ha de ser tiempo gastado el que ocupare en darte a entender tu simplicidad, que por"
  },
  {
    "start": 884.88,
    "end": 890.1,
    "text": "ahora no le quiero dar otro nombre. Y aún estoy por dejarte en tu desatino, en pena de"
  },
  {
    "start": 890.1,
    "end": 891.6,
    "text": "tu mal deseo."
  },
  {
    "start": 891.6,
    "end": 895.08,
    "text": "¡Mas no me deja usar de este rigor la misericordia que te tengo!"
  },
  {
    "start": 895.08,
    "end": 900.48,
    "text": "La cual no consiente que te deje puesto en tan manifiesto peligro de perderte."
  },
  {
    "start": 900.48,
    "end": 903.68,
    "text": "Y porque claro lo veas, dime a Sancho."
  },
  {
    "start": 903.68,
    "end": 906.84,
    "text": "¿Tú no me has dicho que tengo de solicitar a una retirada?"
  },
  {
    "start": 906.84,
    "end": 910.12,
    "text": "pero persuadir a una honesta, ofrecer a una desinteresada,"
  },
  {
    "start": 910.12,
    "end": 912.32,
    "text": "servir a una prudente"
  },
  {
    "start": 912.32,
    "end": 915.36,
    "text": "Sí que me lo he dicho."
  },
  {
    "start": 915.36,
    "end": 920.28,
    "text": "Pues si tú sabes que tienes mujer recatada o honesta, desinteresada y prudente,"
  },
  {
    "start": 920.28,
    "end": 925.72,
    "text": "¿Qué buscas? Y si piensas que de todos mis asaltos ha de salir vencedora, como saldrás"
  },
  {
    "start": 925.72,
    "end": 930.56,
    "text": "sin duda, ¿qué mejores títulos piensas darle después que los que ahora tiene o que será"
  },
  {
    "start": 930.56,
    "end": 936.36,
    "text": "más después de lo que es ahora? O es que tú no la tienes por lo que dices o tú no sabes"
  },
  {
    "start": 936.36,
    "end": 942.08,
    "text": "lo que pides. Si no la tienes por lo que dices, ¿para qué quieres probarla, sino como amala?"
  },
  {
    "start": 942.08,
    "end": 944.88,
    "text": "hacer de ella lo que más te viniere en gusto."
  },
  {
    "start": 944.88,
    "end": 950.12,
    "text": "Pero si es tan buena como crees, impertinente cosa será hacer experiencia de ella."
  },
  {
    "start": 950.12,
    "end": 956.62,
    "text": "verdad, pues después de hecho se ha de quedar con la estimación que primero tenía."
  },
  {
    "start": 956.62,
    "end": 961.34,
    "text": "Así que es razón concluyente que el intentar las cosas de las cuales antes nos puede suceder"
  },
  {
    "start": 961.34,
    "end": 966.06,
    "text": "daño o qué provecho es de juicios indiscretos y temerarios."
  },
  {
    "start": 966.06,
    "end": 970.68,
    "text": "Y más cuando quieren intentar aquellas a que no son forzados ni compelidos, y que de"
  },
  {
    "start": 970.68,
    "end": 976.44,
    "text": "muy lejos traen descubierto que intentarlas es manifiesta locura."
  },
  {
    "start": 976.44,
    "end": 982.14,
    "text": "Las cosas dificultosas intentan por Dios o por el mundo o por entrambos a dos."
  },
  {
    "start": 982.14,
    "end": 986.84,
    "text": "Las que se acometen por Dios son las que acometieron los santos, acometiendo a vivir vida de"
  },
  {
    "start": 986.84,
    "end": 989.48,
    "text": "ángeles en cuerpos humanos."
  },
  {
    "start": 989.48,
    "end": 994.0,
    "text": "Las que se acometen por respeto del mundo son las de aquellos que pasan tanta infinidad"
  },
  {
    "start": 994.0,
    "end": 999.32,
    "text": "de agua, tanta diversidad de climas, tanta extrañeza de gentes, por adquirir estos que"
  },
  {
    "start": 999.32,
    "end": 1005.56,
    "text": "llaman bienes de fortuna. Y las que se adquieren, por Dios y por el mundo, juntamente, son"
  },
  {
    "start": 1005.56,
    "end": 1010.24,
    "text": "aquellas de los valerosos soldados, que apenas ven el contrario muro abierto tanto"
  },
  {
    "start": 1010.24,
    "end": 1015.44,
    "text": "espacio cuanto es el que pudo hacer una redonda bala de artillería, cuando, puesto aparte"
  },
  {
    "start": 1015.44,
    "end": 1021.28,
    "text": "todo temor, sin hacer discursos ni advertir el manifiesto peligro que les amenaza, llevados"
  },
  {
    "start": 1021.28,
    "end": 1026.8,
    "text": "en vuelo de las alas el deseo de volver por su fe, por su nación y por su rey, se arrojan"
  },
  {
    "start": 1026.8,
    "end": 1033.72,
    "text": "interpidamente por la mitad de mil contrapuestas muertes que los esperan."
  },
  {
    "start": 1033.72,
    "end": 1038.56,
    "text": "Estas cosas son las que suelen intentarse, y es honra, gloria y provecho intentarlas."
  },
  {
    "start": 1038.56,
    "end": 1044.12,
    "text": "aunque tan llenas de inconvenientes y peligros. Pero la que tú dices que quieres intentar"
  },
  {
    "start": 1044.12,
    "end": 1049.4,
    "text": "y poner por obra, ni te ha de alcanzar gloria de Dios, viniendo de fortuna, ni fama con los"
  },
  {
    "start": 1049.4,
    "end": 1055.12,
    "text": "hombres. Porque, puesto que salgas con ella como deseas, no has de quedar ni más ni menos rico que estás."
  },
  {
    "start": 1055.12,
    "end": 1058.72,
    "text": "ni más rico ni más honrado que estás ahora."
  },
  {
    "start": 1058.72,
    "end": 1063.2,
    "text": "Y si no sales, tienes de ver en la mayor miseria que imaginarse pueda, porque no te"
  },
  {
    "start": 1063.2,
    "end": 1068.6,
    "text": "ha de aprovechar a pensar entonces que no sabe nadie la desgracia que le ha sucedido,"
  },
  {
    "start": 1068.6,
    "end": 1073.12,
    "text": "porque bastará para afligirte y deshacerte que las hepas tú mismo."
  },
  {
    "start": 1073.12,
    "end": 1077.92,
    "text": "Y para confirmación de esta verdad te quiero decir una estrofa que hizo el famoso poeta"
  },
  {
    "start": 1077.92,
    "end": 1082.84,
    "text": "a Luis Tansilo en el fin de su primera parte de las lágrimas de San Pedro."
  },
  {
    "start": 1082.84,
    "end": 1085.52,
    "text": "¿Qué dices así?"
  },
  {
    "start": 1085.52,
    "end": 1090.08,
    "text": "Crece el dolor y crece la vergüenza en Pedro cuando el día se ha mostrado."
  },
  {
    "start": 1090.08,
    "end": 1095.56,
    "text": "Y aunque allí no ve a nadie, se avergüenza de sí mismo por ver que había pecado."
  },
  {
    "start": 1095.56,
    "end": 1100.64,
    "text": "Que a un magnánimo pecho a ver vergüenza no sólo a demoverle el ser mirado, que desiste"
  },
  {
    "start": 1100.64,
    "end": 1107.32,
    "text": "esa vergüenza cuando hierra, si bien otro no ve que cielo y tierra."
  },
  {
    "start": 1107.32,
    "end": 1110.28,
    "text": "Así que no excusarás con el secreto tu dolor."
  },
  {
    "start": 1110.28,
    "end": 1115.96,
    "text": "descenderás a llorar contino, sino las lágrimas de los ojos, las lágrimas de sangre del corazón,"
  },
  {
    "start": 1115.96,
    "end": 1119.92,
    "text": "como la lloraba a aquel simple doctor que nuestro poeta nos cuenta que hizo la baca"
  },
  {
    "start": 1119.92,
    "end": 1126.44,
    "text": "del vaso, que, con mejor discurso, escusó de hacerla el prudente Reinaldo."
  },
  {
    "start": 1126.44,
    "end": 1131.36,
    "text": "Que puesto que aquello sea ficción poética, tiene sí encerrados secretos morales dignos"
  },
  {
    "start": 1131.36,
    "end": 1135.76,
    "text": "de ser advertidos y entendidos e imitados."
  },
  {
    "start": 1135.76,
    "end": 1139.72,
    "text": "¿Cuánto más que con lo que ahora pienso decirte acabarás de venir en conocimiento de"
  },
  {
    "start": 1139.72,
    "end": 1142.88,
    "text": "grande error que quieres cometer"
  },
  {
    "start": 1142.88,
    "end": 1143.88,
    "text": "Dime a sermón."
  },
  {
    "start": 1143.88,
    "end": 1149.04,
    "text": "Si el cielo o la suerte buena hubiera hecho, señor y legítimo poseedor, de un finísimo"
  },
  {
    "start": 1149.04,
    "end": 1154.72,
    "text": "diamante, de cuya bondad y quilates estuviesen satisfechos, cuantos lapidarios le viesen,"
  },
  {
    "start": 1154.72,
    "end": 1160.28,
    "text": "y que todos a una voz y de común parecer, dijesen que llegaba en galas, bondad y fineza,"
  },
  {
    "start": 1160.28,
    "end": 1165.48,
    "text": "¿cuánto se podía extender la naturaleza de tal piedra y tú mismo lo crees así sin"
  },
  {
    "start": 1165.48,
    "end": 1168.16,
    "text": "saber otra cosa en contrario?"
  },
  {
    "start": 1168.16,
    "end": 1172.08,
    "text": "¿Sería justo que te viniesen deseos de tomar aquel diamante y ponerle entre un"
  },
  {
    "start": 1172.08,
    "end": 1177.46,
    "text": "chunque y un martillo y allí a pura fuerza de golpes y brazos probar si es tan duro y"
  },
  {
    "start": 1177.46,
    "end": 1179.56,
    "text": "tan fino como dicen?"
  },
  {
    "start": 1179.56,
    "end": 1185.6,
    "text": "Y más, si lo pusiese por obra, que, puesto caso que la piedra fuese resistencia tan"
  },
  {
    "start": 1185.6,
    "end": 1190.44,
    "text": "en esa prevención prueba no por eso se le añadiría más valor ni más fama, y si se rompiese"
  },
  {
    "start": 1190.44,
    "end": 1194.24,
    "text": "cosa que podría ser, que no se perdía todo."
  },
  {
    "start": 1194.24,
    "end": 1200.56,
    "text": "Sí, por cierto, dejando su dueño en estimación de que todos le tengan por simple."
  },
  {
    "start": 1200.56,
    "end": 1205.48,
    "text": "Pues a cuenta, el mi amigo, que Camila es finísimo diamante, así en tu estimación como"
  },
  {
    "start": 1205.48,
    "end": 1210.72,
    "text": "en la goma. Y que no es razón ponerla en contingencia de que se quiebre, pues aunque"
  },
  {
    "start": 1210.72,
    "end": 1215.84,
    "text": "que se quede con su interés no puede subir a más valor de el que ahora tiene."
  },
  {
    "start": 1215.84,
    "end": 1221.64,
    "text": "Y si faltase y no resistiese, considérese ahora a cuál quedaría sin ella, y con cuánta razón."
  },
  {
    "start": 1221.64,
    "end": 1227.96,
    "text": "te podrías quejar de ti mismo, por haber sido causa de su perdición y de la tuya."
  },
  {
    "start": 1227.96,
    "end": 1232.76,
    "text": "Mira que no hay joya en el mundo que tanto valga como la mujer casta y honrada, y que todo"
  },
  {
    "start": 1232.76,
    "end": 1237.6,
    "text": "el honor de las mujeres consiste en la opinión buena que de ellas se tiene."
  },
  {
    "start": 1237.6,
    "end": 1242.3,
    "text": "y pues la de tu esposa está en el que llega al extremo de bondad que sabes, para que quieres"
  },
  {
    "start": 1242.3,
    "end": 1244.36,
    "text": "poner esta verdad en duda."
  },
  {
    "start": 1244.36,
    "end": 1249.72,
    "text": "¡Mira, amigo, que la mujer es animal imperfecto y que no se han de poner embarazos donde"
  },
  {
    "start": 1249.72,
    "end": 1251.36,
    "text": "tropieze y caiga!"
  },
  {
    "start": 1251.36,
    "end": 1256.62,
    "text": "Sin oquí cárcel y despeja el camino de cualquier inconveniente, para que sin pesadumbre"
  },
  {
    "start": 1256.62,
    "end": 1264.24,
    "text": "corralera alcanzar la perfección que le falta, que consiste en ser virtuosa."
  },
  {
    "start": 1264.24,
    "end": 1268.84,
    "text": "los naturales que el armiño es un animal pequeño que tiene una piel blanquísima y que cuando"
  },
  {
    "start": 1268.84,
    "end": 1273.12,
    "text": "quieren cazarle los cazadores usan de este artificio."
  },
  {
    "start": 1273.12,
    "end": 1277.72,
    "text": "Que sabiendo las partes por donde suele pasar y acudir, las atajan con lodo."
  },
  {
    "start": 1277.72,
    "end": 1282.56,
    "text": "Y después, sojeándole, le encaminan hacia el lugar. Y así como el armiño llega"
  },
  {
    "start": 1282.56,
    "end": 1287.68,
    "text": "el lodo, se está quedó y se deja prender y cautivar, atroco de no pasar por el cieno"
  },
  {
    "start": 1287.68,
    "end": 1293.8,
    "text": "y perder y ensuciar su blancura, que la estima más que la libertad y la vida."
  },
  {
    "start": 1293.8,
    "end": 1298.36,
    "text": "con esta y casta mujer es armíneo y es más que nieve blanca limpia la virtud de la"
  },
  {
    "start": 1298.36,
    "end": 1299.36,
    "text": "honestidad."
  },
  {
    "start": 1299.36,
    "end": 1304.64,
    "text": "Y el que quisiera que no la pierda, antes la gane y conserve, ha de usar de otro estilo."
  },
  {
    "start": 1304.64,
    "end": 1307.4,
    "text": "diferente que con el armiño se tiene."
  },
  {
    "start": 1307.4,
    "end": 1311.56,
    "text": "Porque no se lean de poner delante el cielo de los regalos y servicios de los importunos"
  },
  {
    "start": 1311.56,
    "end": 1317.26,
    "text": "amantes, porque quizá, y aún sin quizá, no tiene tanta virtud y fuerza natural que"
  },
  {
    "start": 1317.26,
    "end": 1322.52,
    "text": "pueda por sí misma atropellar y pasar por aquellos embarazos, y es necesario quitárselos"
  },
  {
    "start": 1322.52,
    "end": 1327.4,
    "text": "y ponerle delante la limpieza de la virtud y la belleza que encierra en sí la buena fama."
  },
  {
    "start": 1327.4,
    "end": 1335.36,
    "text": "Esas y mismo la buena mujer como espejo de cristal, luciente y claro, pero está sujeto"
  },
  {
    "start": 1335.36,
    "end": 1340.36,
    "text": "en pañarse y escurecerse con cualquier aliento que le toque."
  },
  {
    "start": 1340.36,
    "end": 1347.36,
    "text": "Así de usar con la honesta mujer el estilo que con las reliquias, adorarlas y no tocarlas."
  },
  {
    "start": 1347.36,
    "end": 1351.8,
    "text": "Ase de guardar y estimar la mujer buena como se guarda y estima un hermoso jardín que"
  },
  {
    "start": 1351.8,
    "end": 1356.46,
    "text": "está lleno de flores y rosas, cuyo dueño no consiente que nadie le pase en él"
  },
  {
    "start": 1356.46,
    "end": 1362.3,
    "text": "manosé, basta que deseos y por entre las rejas de hierro cojan de su fragancia y hermosura."
  },
  {
    "start": 1362.3,
    "end": 1368.8,
    "text": "Finalmente quiero decirte unos versos que se me han venido a la memoria, que los oí en"
  },
  {
    "start": 1368.8,
    "end": 1373.38,
    "text": "una comedia moderna, que me parece que hace al propósito de lo que vamos tratando."
  },
  {
    "start": 1373.38,
    "end": 1380.66,
    "text": "Aconsejaba un prudente viejo a otro padre de una doncella que la recogiese y guardase"
  },
  {
    "start": 1380.66,
    "end": 1386.34,
    "text": "y encerrarse, y entre otras razones, le dijo estas."
  },
  {
    "start": 1386.34,
    "end": 1391.82,
    "text": "Este vidrio la mujer, pero no se ha de probar si se puede o no quebrar, porque todo podría"
  },
  {
    "start": 1391.82,
    "end": 1397.62,
    "text": "ser, y es más fácil el quebrarse, y no es cordura ponerse a peligro de romperse lo que"
  },
  {
    "start": 1397.62,
    "end": 1404.12,
    "text": "no puede soltarse. Y en esta opinión están todos y en razón la fundo, que si hay daño"
  },
  {
    "start": 1404.12,
    "end": 1410.18,
    "text": "es en el mundo, hay lluvias de oro también."
  },
  {
    "start": 1410.18,
    "end": 1414.82,
    "text": "Cuando aquí te he dicho o han dicho, ha sido por lo que a ti te toca, y ahora es bien que"
  },
  {
    "start": 1414.82,
    "end": 1420.3,
    "text": "si oiga algo de lo que a mí me conviene, y si fuera largo, perdóname, que todo lo requiere"
  },
  {
    "start": 1420.3,
    "end": 1425.88,
    "text": "el laberinto donde te has entrado y de donde quieres que yo te saque."
  },
  {
    "start": 1425.88,
    "end": 1431.34,
    "text": "Tú me tienes por amigo, y quieres quitarme la honra, cosa que es contra toda mi estado."
  },
  {
    "start": 1431.34,
    "end": 1436.84,
    "text": "y aún no solo pretende esto, sino que procuras que yo te la quite a ti."
  },
  {
    "start": 1436.84,
    "end": 1441.28,
    "text": "Que me la quieres quitar a mí está claro, pues cuando Camila vea que yo la solicito, como"
  },
  {
    "start": 1441.28,
    "end": 1446.58,
    "text": "me pides, cierto está que me has de tener por hombre sin honra y malmirado, pues intento"
  },
  {
    "start": 1446.58,
    "end": 1453.56,
    "text": "y hago una cosa tan fuera de todo uso, que el ser quien soy y tu amistad me obliga."
  },
  {
    "start": 1453.56,
    "end": 1458.22,
    "text": "De que quieres que te la quite a ti no hay duda, porque viendo Camila que yo la solicito"
  },
  {
    "start": 1458.22,
    "end": 1463.16,
    "text": "a de pensar que yo he visto en ella alguna liviandad que me dio atrevimiento a descubrirle"
  },
  {
    "start": 1463.16,
    "end": 1469.1,
    "text": "mi mal deseo y teniéndose por deshonrada, te toca a ti como a cosa suya su misma deshonra."
  },
  {
    "start": 1469.1,
    "end": 1476.1,
    "text": "Y de aquí nace lo que comúnmente se dice, que el marido de la mujer adúltera, puesto"
  },
  {
    "start": 1476.1,
    "end": 1481.14,
    "text": "que él no lo sepa, ni haya dado ocasión para que su mujer no sea la que debe, ni haya"
  },
  {
    "start": 1481.14,
    "end": 1486.74,
    "text": "sido en su mano ni en su descuido y poco recato estorbar su desgracia, con todo eso le llaman"
  },
  {
    "start": 1486.74,
    "end": 1492.78,
    "text": "ni denombran con nombre de vituperio y bajo. Y en cierta manera le miran los que la maldad"
  },
  {
    "start": 1492.78,
    "end": 1498.06,
    "text": "de su mujer saben con ojos de menos precio, en cambio de mirarle con los de lástima, viendo"
  },
  {
    "start": 1498.06,
    "end": 1505.7,
    "text": "que no por su culpa, sino por el gusto de su mala compañía, está en aquella desventura."
  },
  {
    "start": 1505.7,
    "end": 1510.54,
    "text": "Pero quiero decirte la causa por que con justa razón este sonrojo el marido de la mujer"
  },
  {
    "start": 1510.54,
    "end": 1516.02,
    "text": "mala. Aunque él no sepa que lo es, ni tenga culpa, ni haya sido parte, ni dado ocasión"
  },
  {
    "start": 1516.02,
    "end": 1524.02,
    "text": "para que ya lo sea. Y no te canses de oírme, que todo ha de redundar en tu provecho."
  },
  {
    "start": 1524.02,
    "end": 1528.78,
    "text": "Cuando Dios crió a nuestro primer padre en el paraíso terrenal, dice la divina Escritura"
  },
  {
    "start": 1528.78,
    "end": 1533.78,
    "text": "que infundió Dios sueño en Adán, y que, estando dormido, le sacó una costilla del"
  },
  {
    "start": 1533.78,
    "end": 1539.58,
    "text": "Adán sin sueño, de la cual formó a nuestra madre Eva. Y así como Adán despertó y la"
  },
  {
    "start": 1539.58,
    "end": 1546.26,
    "text": "miró, dijo, esta carne de mi carne y hueso de mis huesos. Y Dios dijo, por esta dejará"
  },
  {
    "start": 1546.26,
    "end": 1550.86,
    "text": "el hombre dejará a su padre y a su madre, y serán dos en una carne."
  },
  {
    "start": 1550.86,
    "end": 1556.74,
    "text": "Y entonces fue instituido el divino sacramento del matrimonio, con tales lazos que sólo"
  },
  {
    "start": 1556.74,
    "end": 1563.1,
    "text": "la muerte puede desatarlos. Y tiene tanta fuerza y virtud este milagroso sacramento,"
  },
  {
    "start": 1563.1,
    "end": 1568.42,
    "text": "que hace que dos diferentes personas sean una misma carne, y aún hace más en los buenos"
  },
  {
    "start": 1568.42,
    "end": 1573.42,
    "text": "casados, que aunque tienen dos almas no tienen más que una voluntad."
  },
  {
    "start": 1573.42,
    "end": 1579.1,
    "text": "Y de aquí viene que, como la carne de las posas sea una misma con la del esposo, las"
  },
  {
    "start": 1579.1,
    "end": 1583.94,
    "text": "manchas que en ella caen o los efectos que se procuran redundan en la carne del marido,"
  },
  {
    "start": 1583.94,
    "end": 1589.66,
    "text": "aunque él no haya dado, como queda dicho, ocasión para que el daño."
  },
  {
    "start": 1589.66,
    "end": 1594.18,
    "text": "Porque así como el dolor del pie o de cualquier miembro del cuerpo humano, que le siente todo el cuerpo, porque todo es uno, así el dolor de un miembro de la república, que es el cuerpo místico, le ha de sentir todo el cuerpo."
  },
  {
    "start": 1594.18,
    "end": 1599.42,
    "text": "el cuerpo por ser todo de una misma carne, y la cabeza siente el daño del pie."
  },
  {
    "start": 1599.42,
    "end": 1605.22,
    "text": "sin que ella se la haya causado, así el marido es participante de la deshonra de la mujer."
  },
  {
    "start": 1605.22,
    "end": 1611.22,
    "text": "por ser una misma cosa con ella. Y como las honras y deshonras del mundo sean todas sin"
  },
  {
    "start": 1611.22,
    "end": 1616.78,
    "text": "azcan de carne y sangre, y las de la mujer mala sean de este género, es forzoso que al marido"
  },
  {
    "start": 1616.78,
    "end": 1623.46,
    "text": "le quepa parte de ellas y se ha tenido por deshonrado, sin que él lo sepa."
  },
  {
    "start": 1623.46,
    "end": 1628.06,
    "text": "ya puedes, Anselmo, al peligro que te pones en querer turbar el sosiego en que tu buena"
  },
  {
    "start": 1628.06,
    "end": 1634.2,
    "text": "esposa vive. Mira por cuán vana e impertinente curiosidad quieres revolver los humores que"
  },
  {
    "start": 1634.2,
    "end": 1638.34,
    "text": "ahora están sosegados en el pecho de tu casta esposa."
  },
  {
    "start": 1638.34,
    "end": 1643.42,
    "text": "Advierte que lo que aventuras a ganar es poco y lo que perderás será tanto que lo dejará"
  },
  {
    "start": 1643.42,
    "end": 1648.74,
    "text": "en su punto, porque me faltan palabras para encarecerlo."
  },
  {
    "start": 1648.74,
    "end": 1653.42,
    "text": "Pero si todo cuanto he dicho no basta a moverte de tu mal propósito, bien puedes"
  },
  {
    "start": 1653.42,
    "end": 1658.4,
    "text": "buscar otro instrumento de tu deshonra y desventura, que yo no pienso serlo, aunque por ello"
  },
  {
    "start": 1658.4,
    "end": 1664.74,
    "text": "pierda tu amistad, que es la mayor pérdida que imaginar puedo."
  },
  {
    "start": 1664.74,
    "end": 1669.62,
    "text": "Cayó diciendo esto el virtuoso y prudente Lotario, y Anselmo quedó tan confuso y"
  },
  {
    "start": 1669.62,
    "end": 1675.02,
    "text": "pensativo, que por un buen espacio no le pudo responder palabra."
  },
  {
    "start": 1675.02,
    "end": 1677.9,
    "text": "Pero en fin le dijo."
  },
  {
    "start": 1677.9,
    "end": 1682.62,
    "text": "Con la atención que has visto he escuchado lo que, amigo, has querido decirme, y en"
  },
  {
    "start": 1682.62,
    "end": 1687.9,
    "text": "tus razones, ejemplos y comparaciones he visto la mucha discreción que tienes y el extremo"
  },
  {
    "start": 1687.9,
    "end": 1693.08,
    "text": "de la verdadera amistad que alcanzas, y así me esmo y confieso que si no sigo tu"
  },
  {
    "start": 1693.08,
    "end": 1699.66,
    "text": "parece y me voy tras el mío, voy huyendo del bien y corriendo tras el mal."
  },
  {
    "start": 1699.66,
    "end": 1704.22,
    "text": "Pero supuesto esto, has de considerar que yo padezco ahora la enfermedad que suelen tener"
  },
  {
    "start": 1704.22,
    "end": 1710.68,
    "text": "algunas mujeres que se les antoja comer tierra, yeso, carbón y otras cosas peores, a unas"
  },
  {
    "start": 1710.68,
    "end": 1717.54,
    "text": "curiosas para mirarse, cuanto más para comerse. Así que es menester usar de algún artificio"
  },
  {
    "start": 1717.54,
    "end": 1722.86,
    "text": "para que yo sane. Y esto se podía hacer con facilidad, solo con que comiences, aunque"
  },
  {
    "start": 1722.86,
    "end": 1728.1,
    "text": "tibia y fingidamente, a solicitar a Camina, la cual no ha de ser tan tierna que a los"
  },
  {
    "start": 1728.1,
    "end": 1734.78,
    "text": "primeros encuentros de consonancia por tierra, y con sólo este principio quedaré contento,"
  },
  {
    "start": 1734.78,
    "end": 1739.98,
    "text": "y tú habrás cumplido con lo que debes a nuestra amistad, no solamente dándome la vida,"
  },
  {
    "start": 1739.98,
    "end": 1743.26,
    "text": "sino persuadíéndome de no verme sin honra."
  },
  {
    "start": 1743.26,
    "end": 1749.7,
    "text": "Y está justificado hacer esto por una razón sola, y es que, estando yo, como estoy, determinado"
  },
  {
    "start": 1749.7,
    "end": 1754.62,
    "text": "de poner en plática esta prueba, no has tú de consentir que yo dé cuenta de mi desatino"
  },
  {
    "start": 1754.62,
    "end": 1760.86,
    "text": "a otra persona, con que pondría en aventura el honor que tú procuras que no pierda."
  },
  {
    "start": 1760.86,
    "end": 1764.74,
    "text": "Y cuando el tuyo no esté en el punto que debe, la intención de Camila, en tanto que"
  },
  {
    "start": 1764.74,
    "end": 1770.3,
    "text": "las solicitares, importa poco o nada, pues con brevedad, viendo en ella la interés que"
  },
  {
    "start": 1770.3,
    "end": 1774.98,
    "text": "esperamos que le podrás decir la pura verdad de nuestro artificio, con que volverá tu"
  },
  {
    "start": 1774.98,
    "end": 1777.38,
    "text": "crédito al ser primero."
  },
  {
    "start": 1777.38,
    "end": 1784.18,
    "text": "Y pues tampoco aventuras y tanto contento me puedes dar aventurándote, no lo dejes de hacer."
  },
  {
    "start": 1784.18,
    "end": 1789.62,
    "text": "aunque más inconvenientes se te pongan delante, pues como ya he dicho, con solo que comiences"
  },
  {
    "start": 1789.62,
    "end": 1794.96,
    "text": "daré por concluida la causa."
  },
  {
    "start": 1794.96,
    "end": 1799.74,
    "text": "Viendo lo porfío, la resoluta voluntad de Anselmo y no sabiendo qué más ejemplos traerle,"
  },
  {
    "start": 1799.74,
    "end": 1804.7,
    "text": "ni que más razones mostrarle para que no las hiciese, y viendo que le amenazaba que daría"
  },
  {
    "start": 1804.7,
    "end": 1810.24,
    "text": "otro, por cuenta de su mal deseo, por evitar mayor mal, determinó de contentarle y hacer lo"
  },
  {
    "start": 1810.24,
    "end": 1815.52,
    "text": "que le pedía, con propósito e intención de guiar aquel negocio, de modo que sin alterar"
  },
  {
    "start": 1815.52,
    "end": 1819.52,
    "text": "los pensamientos de Camila quedaron a Selmo satisfecho."
  },
  {
    "start": 1819.52,
    "end": 1825.64,
    "text": "Y así le respondió que no comunicase su pensamiento con otro alguno, que él tomaba a su cargo."
  },
  {
    "start": 1825.64,
    "end": 1832.24,
    "text": "a que ya empresa, la cual comenzaría cuando él le diese más gusto."
  },
  {
    "start": 1832.24,
    "end": 1837.0,
    "text": "Abrazóle a Sancho Panza y amorosamente, y agradecióles su ofrecimiento como si alguna"
  },
  {
    "start": 1837.0,
    "end": 1842.16,
    "text": "grande merced hubiera hecho. Y quedaron de acuerdo entre los dos, que desde otro día"
  },
  {
    "start": 1842.16,
    "end": 1847.16,
    "text": "siguiente se comenzase la obra, que él le daría lugar y tiempo como a sus solas pudiese"
  },
  {
    "start": 1847.16,
    "end": 1853.48,
    "text": "hablar a Camila. Y así mismo le daría dinero y joyas que darle y que ofrecerle."
  },
  {
    "start": 1853.48,
    "end": 1858.56,
    "text": "A consejole que le diese músicas, que escribiese versos sueltos, y que cuando él no"
  },
  {
    "start": 1858.56,
    "end": 1864.72,
    "text": "quisiese tomar trabajo de hacerlos, él mismo los haría. A todo se ofreció Lotario, bien"
  },
  {
    "start": 1864.72,
    "end": 1869.6,
    "text": "con diferente intención de la que Anselmo pensaba."
  },
  {
    "start": 1869.6,
    "end": 1873.8,
    "text": "Y con este acuerdo se volvieron a casa de Anselmo, donde ayer una camilla con ansia y"
  },
  {
    "start": 1873.8,
    "end": 1880.92,
    "text": "cuidado esperando a su esposo, porque aquel día tardaba en venir más de lo acostumbrado."
  },
  {
    "start": 1880.92,
    "end": 1886.4,
    "text": "Fue ese Lotario a su casa y Anselmo quedó en la suya tan contento como Lotario pensativo."
  },
  {
    "start": 1886.4,
    "end": 1892.16,
    "text": "no sabiendo qué trazar para salir bien de aquel impertinente negocio."
  },
  {
    "start": 1892.16,
    "end": 1897.24,
    "text": "aquella noche pensó el modo que tendría para engañar a Anselmo sin ofender a Camila."
  },
  {
    "start": 1897.24,
    "end": 1902.04,
    "text": "Y otro día vino a comer con su amigo, y fue bien recibido de Camila, que le"
  },
  {
    "start": 1902.04,
    "end": 1909.28,
    "text": "recibía y regalaba con mucha voluntad por entender la buena que su esposo le tenía."
  },
  {
    "start": 1909.28,
    "end": 1914.32,
    "text": "Acabaron de comer, levantaron los manteles y Anselmo dijo a Lotario que se quedase allí."
  },
  {
    "start": 1914.32,
    "end": 1920.2,
    "text": "con Camila en tanto que iba un negocio forzoso, que dentro de ocho o media volvería."
  },
  {
    "start": 1920.2,
    "end": 1924.96,
    "text": "rogóle Camila que no se fuese, y Lotario se ofreció a hacerle compañía."
  },
  {
    "start": 1924.96,
    "end": 1930.32,
    "text": "Mas nada aprovechó con Anselmo, antes importunó al buen Luscindo que se quedase y le aguardase porque"
  },
  {
    "start": 1930.32,
    "end": 1934.52,
    "text": "tenía que tratar con él una cosa de mucha importancia."
  },
  {
    "start": 1934.52,
    "end": 1939.8,
    "text": "Dijo también a Camila que no dejase solo a Lotario en tanto que él volviese."
  },
  {
    "start": 1939.8,
    "end": 1945.32,
    "text": "En efecto, él supo también fingir la necesidad o necesidad de su ausencia que nadie pudiera"
  },
  {
    "start": 1945.32,
    "end": 1948.56,
    "text": "entender que era fingida."
  },
  {
    "start": 1948.56,
    "end": 1953.56,
    "text": "en selmo y quedaron solos a la mesa Camila y Lotario, porque la demás gente de casa"
  },
  {
    "start": 1953.56,
    "end": 1957.32,
    "text": "toda se había ido a comer."
  },
  {
    "start": 1957.32,
    "end": 1962.26,
    "text": "Vio ese Lotario puesto en la estacada que su amigo deseaba, y con el enemigo adelante,"
  },
  {
    "start": 1962.26,
    "end": 1967.16,
    "text": "que pudiera vencer con sola su armadura a un escuadrón de caballeros armados, mirada"
  },
  {
    "start": 1967.16,
    "end": 1971.04,
    "text": "si es razón que le temas Lotario."
  },
  {
    "start": 1971.04,
    "end": 1975.26,
    "text": "Pero lo que hizo fue poner el codo sobre el brazo de la silla y la mano en la"
  },
  {
    "start": 1975.26,
    "end": 1980.82,
    "text": "bejilla, y pidiendo perdón a Camila de mal comedimiento, dijo que quería reposar un"
  },
  {
    "start": 1980.82,
    "end": 1986.62,
    "text": "poco en tanto que Anselmo volvía. Camila le respondió que mejor reposaría en el"
  },
  {
    "start": 1986.62,
    "end": 1992.78,
    "text": "estrado que en la silla, y así le rogó que se tendiese a dormir en él. No, que hizo lo contrario,"
  },
  {
    "start": 1992.78,
    "end": 1997.1,
    "text": "y allí se quedó dormido hasta que volvían al cielo, el cual, como a yo a Camila en su"
  },
  {
    "start": 1997.1,
    "end": 2002.46,
    "text": "aposento y al otro durmiendo, creyó que, como se había tardado tanto, ya habrían"
  },
  {
    "start": 2002.46,
    "end": 2006.72,
    "text": "tenido los dos lugar para platicar y a un para dormir, y no vio la hora en que lo"
  },
  {
    "start": 2006.72,
    "end": 2011.04,
    "text": "tario despertase para volverse con él fuera y preguntarle de su aventura."
  },
  {
    "start": 2011.04,
    "end": 2019.96,
    "text": "Todo le sucedió como él quiso, lo tardo despertó, y luego salieron los dos de casa, y así"
  },
  {
    "start": 2019.96,
    "end": 2025.16,
    "text": "le preguntó lo que deseaba, y le respondió que no le había parecido ser bien que"
  },
  {
    "start": 2025.16,
    "end": 2030.6,
    "text": "la primera vez se descubriese del todo, y así no había hecho cosa que a la baracamila"
  },
  {
    "start": 2030.6,
    "end": 2035.72,
    "text": "de hermosa, diciéndole que en toda la ciudad no se hablaba de otra cosa que de su hermosura"
  },
  {
    "start": 2035.72,
    "end": 2041.32,
    "text": "y discreción. Y que este le había parecido buen principio para entrar ganando la voluntad"
  },
  {
    "start": 2041.32,
    "end": 2046.56,
    "text": "y disponiéndola a que otra vez le escuchase con gusto. Usando en esto del artificio que"
  },
  {
    "start": 2046.56,
    "end": 2051.0,
    "text": "el demonio usa cuando quiere engañar alguno que está puesto en tal haya de mirar por"
  },
  {
    "start": 2051.0,
    "end": 2056.52,
    "text": "sí. Que se transforma en ángel de luz, siendo él de tinieblas, y poniéndole delante"
  },
  {
    "start": 2056.52,
    "end": 2062.08,
    "text": "apariencias buenas, al cabo descubre quién es y sale con su intención si al principio"
  },
  {
    "start": 2062.08,
    "end": 2068.48,
    "text": "no es descubierto su engaño. Todo esto le contentó mucho a Anselmo y dijo que cada día"
  },
  {
    "start": 2068.48,
    "end": 2072.96,
    "text": "daría al mal lugar, aunque no saliese de casa, porque en ella se ocuparía en cosas"
  },
  {
    "start": 2072.96,
    "end": 2079.96,
    "text": "que Camila no pudiese venir en conocimiento de su artificio."
  },
  {
    "start": 2079.96,
    "end": 2085.08,
    "text": "Sucedió, pues, que se pasaron muchos días que, sin decirle otra palabra a Camila, respondía"
  },
  {
    "start": 2085.08,
    "end": 2089.36,
    "text": "En el Castillo que la hablaba y jamás podía sacar de ella una pequeña muestra de venir"
  },
  {
    "start": 2089.36,
    "end": 2094.84,
    "text": "en ninguna cosa que mala fuese, ni hallar una señal de sombra de esperanza."
  },
  {
    "start": 2094.84,
    "end": 2099.0,
    "text": "Antes decía que le amenazaba que si de aquel pensamiento no se quitaba, que lo había de azotar como a un esclavo."
  },
  {
    "start": 2099.0,
    "end": 2100.48,
    "text": "de decir a su amo."
  },
  {
    "start": 2100.48,
    "end": 2103.8,
    "text": "«Bien está», dijo Anselmo."
  },
  {
    "start": 2103.8,
    "end": 2106.64,
    "text": "Has aquí resistido Camila a las palabras."
  },
  {
    "start": 2106.64,
    "end": 2109.4,
    "text": "Es menester ver cómo resiste a las obras."
  },
  {
    "start": 2109.4,
    "end": 2114.48,
    "text": "Yo os daré mañana dos mil escudos de oro para que se los sufráis, y aun se los"
  },
  {
    "start": 2114.48,
    "end": 2119.56,
    "text": "seis, y otros tantos para que compréis joyas con que cebarla, que las mujeres suelen ser"
  },
  {
    "start": 2119.56,
    "end": 2125.18,
    "text": "aficionadas y más honrosas por más castas que sean, a esto detraerse bien y andar"
  },
  {
    "start": 2125.18,
    "end": 2130.92,
    "text": "galanas, y si ella resiste a esta atención, yo quedaré deshecho y no os daré más."
  },
  {
    "start": 2130.92,
    "end": 2133.92,
    "text": "Pesadumbre."
  },
  {
    "start": 2133.92,
    "end": 2138.88,
    "text": "Otarió respondió que ya que había comenzado, que él llevaría hasta el fin la empresa."
  },
  {
    "start": 2138.88,
    "end": 2145.12,
    "text": "puesto que entendía salir de ella cansado y molido."
  },
  {
    "start": 2145.12,
    "end": 2149.76,
    "text": "Otro día recibió los cuatro mil escudos, y con ellos cuatro mil confusiones, porque no"
  },
  {
    "start": 2149.76,
    "end": 2152.92,
    "text": "sabía qué decirse para mentir de nuevo."
  },
  {
    "start": 2152.92,
    "end": 2157.92,
    "text": "Pero en efecto, determinó de decirle que Camila estaba tan entera a las tádidas y promesas"
  },
  {
    "start": 2157.92,
    "end": 2162.36,
    "text": "como a las palabras, y que no había para qué cansarse más, porque todo el tiempo se"
  },
  {
    "start": 2162.36,
    "end": 2165.82,
    "text": "que casaba en Valté."
  },
  {
    "start": 2165.82,
    "end": 2170.34,
    "text": "Pero la suerte que las cosas que he habido de otra manera ordenó que, habiendo dejado"
  },
  {
    "start": 2170.34,
    "end": 2176.02,
    "text": "a ser mozos solos al otario y a Camila, como tras veces oía, él se encerró en un aposento"
  },
  {
    "start": 2176.02,
    "end": 2181.22,
    "text": "y por los agujeros de la cerradura estuvo mirando y escuchando lo que los dos trataban."
  },
  {
    "start": 2181.22,
    "end": 2185.94,
    "text": "Y vio que más de media hora, el otario no habló palabra a Camila, ni se la hablará si"
  },
  {
    "start": 2185.94,
    "end": 2188.02,
    "text": "allí estuvieron siglo y medio."
  },
  {
    "start": 2188.02,
    "end": 2192.38,
    "text": "y cayó en la cuenta de que cuanto su amigo le había dicho de las respuestas de Camila,"
  },
  {
    "start": 2192.38,
    "end": 2197.9,
    "text": "todo era ficción y mentira. Y para ver si esto era así, salió de la posada y, llamando"
  },
  {
    "start": 2197.9,
    "end": 2203.98,
    "text": "al otario aparte, le preguntó qué nuevas había, y de qué temple estaba Camila."
  },
  {
    "start": 2203.98,
    "end": 2208.82,
    "text": "Lotario le respondió que no pensaba más darle puntada en aquel negocio, porque respondía"
  },
  {
    "start": 2208.82,
    "end": 2213.82,
    "text": "tan áspera y desabridamente, que no tendría ánimo para volver a decirle cosa alguna."
  },
  {
    "start": 2213.82,
    "end": 2221.14,
    "text": "Ah, dijo Anselmo, ¡Lotario, Lotario! Y cuando mal correspondes a lo que me debes"
  },
  {
    "start": 2221.14,
    "end": 2225.94,
    "text": "si a lo mucho que te di con fío. Ahora te he estado mirando por el lugar que concede"
  },
  {
    "start": 2225.94,
    "end": 2230.74,
    "text": "la entrada de esta llave, y he visto que no has dicho palabra, Camila, por donde me doy"
  },
  {
    "start": 2230.74,
    "end": 2235.98,
    "text": "entender que aún las primeras las tienes por decir. Y si esto es así, como sin duda lo"
  },
  {
    "start": 2235.98,
    "end": 2240.62,
    "text": "es, para que me engañas o por qué quieres quitarme con tu industria a los medios que yo"
  },
  {
    "start": 2240.62,
    "end": 2245.5,
    "text": "podría hallar para conseguir mi deseo."
  },
  {
    "start": 2245.5,
    "end": 2250.22,
    "text": "No dijo más, Anselmo, pero bastó lo que había dicho para dejar corrido y confuso al"
  },
  {
    "start": 2250.22,
    "end": 2256.98,
    "text": "otario, el cual, casi como tomando por punto de honra el haber sido hallado en mentira,"
  },
  {
    "start": 2256.98,
    "end": 2262.02,
    "text": "juró Anselmo que desde aquel momento tomaba tan a su cargo el contentalle y no mentille."
  },
  {
    "start": 2262.02,
    "end": 2265.1,
    "text": "cual lo vería si con curiosidad lo espiase."
  },
  {
    "start": 2265.1,
    "end": 2269.14,
    "text": "Cuanto más que no sería menester usar de ninguna diligencia, porque la que él pensaba"
  },
  {
    "start": 2269.14,
    "end": 2274.06,
    "text": "poner en satisfacción el liquidaría de toda sospecha."
  },
  {
    "start": 2274.06,
    "end": 2279.22,
    "text": "Creyó ser yelmo, y para darle comodidad más segura y menos sobresaltada, determinó"
  },
  {
    "start": 2279.22,
    "end": 2284.34,
    "text": "de hacer ausencia de su casa por ocho días, y no sea la de un amigo suyo que estaba en"
  },
  {
    "start": 2284.34,
    "end": 2288.98,
    "text": "una aldea no lejos de la ciudad, con el cual amigo concertó que le enviase a llamar"
  },
  {
    "start": 2288.98,
    "end": 2295.54,
    "text": "con muchas veras y lágrimas para tener ocasión de hablar con Camila de su partida."
  },
  {
    "start": 2295.54,
    "end": 2300.16,
    "text": "deshechizado y mal advertido de ti en yelmo. ¿Qué es lo que haces? ¿Qué es lo que"
  },
  {
    "start": 2300.16,
    "end": 2305.92,
    "text": "trazas? ¿Qué es lo que ordenas? Mira que haces contratiempo, trazando tu deshonra"
  },
  {
    "start": 2305.92,
    "end": 2308.16,
    "text": "y ordenando tu perdición."
  },
  {
    "start": 2308.16,
    "end": 2315.44,
    "text": "Buena es, Posa, Camila. Quieta y sosegadamente la posee. Nadie sobresalta tu gusto. Sus pensamientos"
  },
  {
    "start": 2315.44,
    "end": 2321.52,
    "text": "no salen de las paredes de su casa. Tú eres su cielo en la tierra, el blanco de sus deseos."
  },
  {
    "start": 2321.52,
    "end": 2326.04,
    "text": "el cumplimiento de sus justos deseos y la medida por donde midió su voluntad, ajustándola en"
  },
  {
    "start": 2326.04,
    "end": 2331.08,
    "text": "todo con la tuya y con la del cielo."
  },
  {
    "start": 2331.08,
    "end": 2336.36,
    "text": "Pues si la mina de su honra, hermosura, discreción y recogimiento te da sin ningún trabajo"
  },
  {
    "start": 2336.36,
    "end": 2342.0,
    "text": "toda la riqueza que tiene y tú puedes desear, ¿para qué quieres hollar la tierra y buscar"
  },
  {
    "start": 2342.0,
    "end": 2347.48,
    "text": "nuevas vetas de nuevo y nunca visto tesoro, poniéndote en peligro de que toda venga abajo,"
  },
  {
    "start": 2347.48,
    "end": 2353.24,
    "text": "en fin se sustenta sobre los débiles arrimos de su flaca naturaleza."
  },
  {
    "start": 2353.24,
    "end": 2357.84,
    "text": "Mira que al que busca lo imposible es justo que lo posible se le niegue, como lo dijo mejor."
  },
  {
    "start": 2357.84,
    "end": 2361.96,
    "text": "un poeta, diciendo:"
  },
  {
    "start": 2361.96,
    "end": 2366.68,
    "text": "Busco en la muerte la vida, salud en la enfermedad, en la prisión libertad, en"
  },
  {
    "start": 2366.68,
    "end": 2371.04,
    "text": "lo cerrado salida, y en el traidor, que le ha altado."
  },
  {
    "start": 2371.04,
    "end": 2376.68,
    "text": "Pero mi suerte, de quien jamás espero algún bien, con el cielo estatuido que, pues lo imposible"
  },
  {
    "start": 2376.68,
    "end": 2384.24,
    "text": "lo posible a un hombre de bien."
  },
  {
    "start": 2384.24,
    "end": 2388.16,
    "text": "Fue otro día en Selmoa al Tea, dejando dicho a Camila que el tiempo que él estuviese"
  },
  {
    "start": 2388.16,
    "end": 2393.28,
    "text": "ausente vendría lo más a mirar por su casa y a comer con ella, que tuviese cuidado de"
  },
  {
    "start": 2393.28,
    "end": 2397.36,
    "text": "trátale como a su misma persona."
  },
  {
    "start": 2397.36,
    "end": 2402.2,
    "text": "Afligióse Camila, como mujer discreta y honrada, de la orden que su marido le daba."
  },
  {
    "start": 2402.2,
    "end": 2407.2,
    "text": "y dijole que advirtiese que no estaba bien que nadie, en su ausencia, ocupase la silla de su"
  },
  {
    "start": 2407.2,
    "end": 2412.92,
    "text": "mesa, y que si lo hacía por no tener confianza que ella sabría gobernar su casa, que probase"
  },
  {
    "start": 2412.92,
    "end": 2419.76,
    "text": "por aquella vez, y vería por experiencia cómo para mayores cuidados era bastante."
  },
  {
    "start": 2419.76,
    "end": 2424.0,
    "text": "Anselmo le replicó que aquel era su gusto, y que no tenía más que hacer que bajar la cabeza."
  },
  {
    "start": 2424.0,
    "end": 2430.16,
    "text": "y obedecelle. Camila dijo que ansí lo haría, aunque contra su voluntad."
  },
  {
    "start": 2430.16,
    "end": 2437.08,
    "text": "Partióse Anselmo, y otro día vino a su casa Lotario, donde fue recibido de Camila con"
  },
  {
    "start": 2437.08,
    "end": 2442.52,
    "text": "amoroso y honesto acogimiento, que la cual jamás se puso en parte donde Lotario la viese"
  },
  {
    "start": 2442.52,
    "end": 2448.48,
    "text": "solas. Porque siempre andaba rodeada de sus criados y criadas, especialmente de una doncella."
  },
  {
    "start": 2448.48,
    "end": 2453.72,
    "text": "suya llamada Leonela, a quien ella mucho quería, por haberse criado desde niñas las dos"
  },
  {
    "start": 2453.72,
    "end": 2458.96,
    "text": "juntas en casa de los padres de Camila. Y cuando se casó con Anselmo la trajo consigo."
  },
  {
    "start": 2458.96,
    "end": 2465.96,
    "text": "En los tres días primeros, nunca lo tario le dijo nada, aunque pudiera, cuando se levantaba"
  },
  {
    "start": 2465.96,
    "end": 2470.88,
    "text": "los manteles y la gente se iba a comer con mucha prisa, porque así se lo tenía mandado"
  },
  {
    "start": 2470.88,
    "end": 2475.96,
    "text": "Camila, y aún tenía orden Leonela que comiese primero que Camila y que de su ladoja más"
  },
  {
    "start": 2475.96,
    "end": 2477.96,
    "text": "se quitase."
  },
  {
    "start": 2477.96,
    "end": 2482.96,
    "text": "Mas ella, que en otras cosas de su gusto tenía puesto el pensamiento y había menester"
  },
  {
    "start": 2482.96,
    "end": 2488.12,
    "text": "aquellas horas y aquel lugar para ocuparle en sus contentos, no cumplía todas veces"
  },
  {
    "start": 2488.12,
    "end": 2494.64,
    "text": "el mandamiento de su señora antes los dejaba solos como si aquello lo hubieran mandado."
  },
  {
    "start": 2494.64,
    "end": 2499.76,
    "text": "Mas la honesta presencia de Camila, la gravedad de su rostro, la compostura de su persona eran"
  },
  {
    "start": 2499.76,
    "end": 2507.2,
    "text": "tanta que ponía freno a la lengua del otario. Pero el provecho que las muchas virtudes de Camila"
  },
  {
    "start": 2507.2,
    "end": 2512.68,
    "text": "hicieron, por yendo silencio la lengua del otario, retumbó más en daño de los dos,"
  },
  {
    "start": 2512.68,
    "end": 2518.26,
    "text": "que si la lengua callaba, el pensamiento discurría, y tenía lugar de contemplar parte por parte"
  },
  {
    "start": 2518.26,
    "end": 2522.9,
    "text": "parte todos los extremos de bondad y hermosura que Camila tenía."
  },
  {
    "start": 2522.9,
    "end": 2529.22,
    "text": "Bastantes a enamorar una estatua de mármol, no que un corazón de carne."
  },
  {
    "start": 2529.22,
    "end": 2533.78,
    "text": "Miraba al auditorio en el lugar y espacio que había de hablarle, y consideraba cuándo"
  },
  {
    "start": 2533.78,
    "end": 2535.54,
    "text": "era de ser amada."
  },
  {
    "start": 2535.54,
    "end": 2540.36,
    "text": "Y esta consideración comenzó poco a poco a dar asaltos a los respetos que Anselmo"
  },
  {
    "start": 2540.36,
    "end": 2545.68,
    "text": "el motín, y mil veces quiso ausentarse de la ciudad e irse donde jamás Anselmo le"
  },
  {
    "start": 2545.68,
    "end": 2549.12,
    "text": "viese a él ni él viese a Camila."
  },
  {
    "start": 2549.12,
    "end": 2554.6,
    "text": "Mas si acaso impedimento y detenía el gusto que hallaba en mirarla."
  },
  {
    "start": 2554.6,
    "end": 2559.82,
    "text": "Hacíase fuerza y peleaba consigo mismo por desechar y no sentir el contento que le llevaba."
  },
  {
    "start": 2559.82,
    "end": 2562.08,
    "text": "a mirar a Camila."
  },
  {
    "start": 2562.08,
    "end": 2568.36,
    "text": "Culpaba a solas de su desatino, llamaba a su mal amigo y al mal cristiano. Hacía discursos"
  },
  {
    "start": 2568.36,
    "end": 2573.64,
    "text": "y comparaciones entre él y el yelmo, y todos paraban en decir que más había sido la locura"
  },
  {
    "start": 2573.64,
    "end": 2579.76,
    "text": "y confianza de un selmo que supuso fidelidad. Y que si así tuviera disculpa para con Dios como"
  },
  {
    "start": 2579.76,
    "end": 2586.84,
    "text": "para con los hombres de lo que pensaba hacer, que no te mira pena por su culpa."
  },
  {
    "start": 2586.84,
    "end": 2591.64,
    "text": "En efecto, la hermosura y la bondad de Camila juntamente con la ocasión que el ignorante"
  },
  {
    "start": 2591.64,
    "end": 2597.12,
    "text": "marido le había puesto las manos, dieron con la lealtad de Lotario en tierra. Y si mirara"
  },
  {
    "start": 2597.12,
    "end": 2602.26,
    "text": "otra cosa que aquella que su gusto le inclinaba, al cabo de tres días de la ausencia de"
  },
  {
    "start": 2602.26,
    "end": 2607.52,
    "text": "Anselmo, en los cuales estuvo en continua batalla por resistir a sus deseos, comenzó a"
  },
  {
    "start": 2607.52,
    "end": 2613.26,
    "text": "arrequebrar a Camila. Con tanta turbación y con tan amorosas razones, que Camila quedó"
  },
  {
    "start": 2613.26,
    "end": 2618.4,
    "text": "suspensa, y no hizo otra cosa que levantarse de donde estaba y entrar en sus aposentos"
  },
  {
    "start": 2618.4,
    "end": 2621.88,
    "text": "sin responderle palabra alguna."
  },
  {
    "start": 2621.88,
    "end": 2626.72,
    "text": "no por esta sequedad se desmayó en Lotario la esperanza, que siempre nace juntamente"
  },
  {
    "start": 2626.72,
    "end": 2632.88,
    "text": "con el amor. Antes tuvo en más a Camila, la cual, habiendo visto en Lotario lo que jamás"
  },
  {
    "start": 2632.88,
    "end": 2639.32,
    "text": "pensara, no sabía qué hacerse. Y pareciéndole no ser cosa segura ni bien hecha, darle ocasión"
  },
  {
    "start": 2639.32,
    "end": 2644.84,
    "text": "ni lugar a que otra vez de la blase, determinó de enviar aquella misma noche, como lo hizo,"
  },
  {
    "start": 2644.84,
    "end": 2658.22,
    "text": "un criado suyo convidó a un sordo, donde le escribió estas razones."
  }
]