[
  {
    "start": 0.0,
    "end": 12.28,
    "text": "Capítulo VII. De la segunda salida de nuestro buen caballero don Quijote de la Mancha."
  },
  {
    "start": 12.28,
    "end": 18.16,
    "text": "Estando en esto, comenzó a dar voces Don Quijote, diciendo: «¡Aquí, aquí, valed los caballeros!»"
  },
  {
    "start": 18.16,
    "end": 24.76,
    "text": "y es menester nos tras la fuerza de vuestros valerosos brazos, que los cortesanos llevan lo mejor del torneo."
  },
  {
    "start": 26.76,
    "end": 32.48,
    "text": "Por acudir a este ruido y estruendo, no se pasó adelante con el escrutinio de los demás libros que quedaban."
  },
  {
    "start": 32.48,
    "end": 39.72,
    "text": "y así se cree que fueron al fuego sin ser vistos ni oídos, la *Carolea* y *León de España* con los hechos del emperador,"
  },
  {
    "start": 39.72,
    "end": 44.6,
    "text": "compuestos por don Luis de Ávila, que sin duda debían de estar entre los que quedaban,"
  },
  {
    "start": 44.6,
    "end": 50.78,
    "text": "y quizás si el cura los viera no pasaran por tan rigurosa sentencia."
  },
  {
    "start": 50.78,
    "end": 55.3,
    "text": "Cuando llegaron a don Quijote, ya él estaba levantado de la cama y proseguía sus voces."
  },
  {
    "start": 55.3,
    "end": 61.06,
    "text": "y sus desatinos, dando cuchilladas y reveses a todas partes, estando tan despierto como si"
  },
  {
    "start": 61.06,
    "end": 63.88,
    "text": "nunca hubiera dormido."
  },
  {
    "start": 63.88,
    "end": 69.54,
    "text": "Abrazáronse con él y, por fuerza, le volvieron al hecho, y después que hubo sosegado un poco,"
  },
  {
    "start": 69.54,
    "end": 72.98,
    "text": "volviéndose a hablar con el cura, él dijo."
  },
  {
    "start": 72.98,
    "end": 77.62,
    "text": "Cierto, señor Arzobispo Potroquín, que es gran mengua de los que nos llamamos toledanos,"
  },
  {
    "start": 77.62,
    "end": 82.74,
    "text": "dejar tan sin más ni más llevar la victoria de este torneo a los caballeros cortesanos."
  },
  {
    "start": 82.74,
    "end": 88.1,
    "text": "Habiendo nosotros, los aventureros, ganado el premio en los tres días antecedentes."
  },
  {
    "start": 88.1,
    "end": 91.7,
    "text": "Calle vuestra merced, señor compadre, dijo el cura."
  },
  {
    "start": 91.7,
    "end": 96.54,
    "text": "Que Dios era servido que la suerte se mude y que lo que hoy se pierde se gane mañana."
  },
  {
    "start": 96.54,
    "end": 102.26,
    "text": "Y atienda vuestra merced a su salud por ahora, que me parece que debe de estar demasiado."
  },
  {
    "start": 102.26,
    "end": 103.9,
    "text": "ya no es que estaba mal herido."
  },
  {
    "start": 103.9,
    "end": 109.94,
    "text": "«Herido no», dijo don Quijote, «pero molido y quebrantado no hay duda en ello. Porque"
  },
  {
    "start": 109.94,
    "end": 114.62,
    "text": "aquel bastardo de don Roldán me ha molido a palos con el tronco de una encina, y todo"
  },
  {
    "start": 114.62,
    "end": 119.38,
    "text": "de envidia, porque ve que yo solo soy el objeto de sus valentías."
  },
  {
    "start": 119.38,
    "end": 124.3,
    "text": "«Mas no me llamaría yo, reinaldos de Montalbán, sin levantarme de este lecho no me lo"
  },
  {
    "start": 124.3,
    "end": 129.82,
    "text": "pagaré, a pesar de todos sus encantamentos. Y por ahora atráganme de llorar que sé"
  },
  {
    "start": 129.82,
    "end": 134.82,
    "text": "que es lo que más me hará al caso, y que dése lo del vengarme y a mi cargo."
  },
  {
    "start": 134.82,
    "end": 141.02,
    "text": "Y así lo hicieron, dieronle de comer y quedóse otra vez dormido, y ellos admirados de"
  },
  {
    "start": 141.02,
    "end": 144.02,
    "text": "su locura."
  },
  {
    "start": 144.02,
    "end": 148.74,
    "text": "Aquella noche que quemó el ama a cuantos libros había en el corral y en toda la casa,"
  },
  {
    "start": 148.74,
    "end": 153.86,
    "text": "y tales debieron de ser que merecían guardarse en perpetuos archivos, mas no lo permitió"
  },
  {
    "start": 153.86,
    "end": 159.18,
    "text": "su suerte y la pereza del escrutador. Y así se cumplió el refrán en ellos de que"
  },
  {
    "start": 159.18,
    "end": 161.54,
    "text": "pagan a las veces justos por pecadores."
  },
  {
    "start": 161.54,
    "end": 169.06,
    "text": "Una de las remedios que el cura y el barbero dieron por entonces para el mal de su amigo,"
  },
  {
    "start": 169.06,
    "end": 173.78,
    "text": "fue que le murasen ni tapiasen el aposento de los libros, porque cuando se levantase en"
  },
  {
    "start": 173.78,
    "end": 179.14,
    "text": "no los hallase, quizá quitando la causa, cesaría el efecto, y que dijesen que un encantador"
  },
  {
    "start": 179.14,
    "end": 186.7,
    "text": "se lo sabía de memoria, y el aposento y todo. Y así fue hecho con mucha presteza."
  },
  {
    "start": 186.7,
    "end": 191.54,
    "text": "De allí a dos días, se levantó Don Quijote, y lo primero que hizo fue ir a ver sus libros."
  },
  {
    "start": 191.54,
    "end": 197.54,
    "text": "y como no hallaba el aposento donde le había dejado, andaba de una en otra parte buscándole."
  },
  {
    "start": 197.54,
    "end": 202.62,
    "text": "Llegaba a donde solía tener la puerta, y tentaba la llave a manos, y volvía y revolvía."
  },
  {
    "start": 202.62,
    "end": 205.86,
    "text": "a los ojos por todo sin decir palabra."
  },
  {
    "start": 205.86,
    "end": 210.1,
    "text": "Pero al cabo de una buena pieza, preguntó a su ama qué hacía y qué parte estaba el aposento."
  },
  {
    "start": 210.1,
    "end": 211.86,
    "text": "de sus libros."
  },
  {
    "start": 211.86,
    "end": 216.34,
    "text": "El alma, que ya estaba bien advertida de lo que había de responder, le dijo: ¿qué"
  },
  {
    "start": 216.34,
    "end": 220.42,
    "text": "¿Qué ha pasado? ¿Qué nada busca a Buster Merced? Ya no haya a Buster Merced ni libros."
  },
  {
    "start": 220.42,
    "end": 223.9,
    "text": "en esta casa, porque todo se lo llevó el mismo diablo."
  },
  {
    "start": 223.9,
    "end": 228.82,
    "text": "No era diablo, replicó la sobrina, sino que hubo un encantador que vino sobre una nube."
  },
  {
    "start": 228.82,
    "end": 233.58,
    "text": "y una noche, después del día que Buster Merced, ante aquí se partió, y apeándose de una"
  },
  {
    "start": 233.58,
    "end": 238.58,
    "text": "ciervo en que venía caballero, entró en el aposento. Y no sé lo que hizo dentro, que"
  },
  {
    "start": 238.58,
    "end": 243.9,
    "text": "acabo de poca pieza, salió volando por el tejado y dejó la casa llena de humo. Y cuando"
  },
  {
    "start": 243.9,
    "end": 249.06,
    "text": "nos acordamos de mirarlo, que dejaba hecho, no vimos libro ni aposento alguno."
  },
  {
    "start": 249.06,
    "end": 253.72,
    "text": "Sólo se nos acuerda muy bien a mí y a Sancho, que al tiempo de partirse aquel mal viejo,"
  },
  {
    "start": 253.72,
    "end": 257.86,
    "text": "dijo en altas voces que por enemistad secreta que tenía el dueño de aquellos libros"
  },
  {
    "start": 257.86,
    "end": 262.3,
    "text": "y aposento dejaba hecho el daño en aquella casa que después se verá."
  },
  {
    "start": 262.3,
    "end": 265.62,
    "text": "Dijo también que se llamaba el sabio Muñatón."
  },
  {
    "start": 265.62,
    "end": 268.46,
    "text": "«Frestón», dijo Don Quijote."
  },
  {
    "start": 268.46,
    "end": 273.46,
    "text": "No sé, respondió el ama, si se llamaba Fristón o Fritón, solo sé que acabó en ton."
  },
  {
    "start": 273.46,
    "end": 274.46,
    "text": "un hombre."
  },
  {
    "start": 274.46,
    "end": 279.7,
    "text": "Así es, dijo don Quijote, que ese es un sabio encantador, grande enemigo mío, que me tiene"
  },
  {
    "start": 279.7,
    "end": 284.66,
    "text": "ojariza, porque sabe por sus artes y letras que he de venir andando los tiempos,"
  },
  {
    "start": 284.66,
    "end": 289.14,
    "text": "apelar en singular batalla con un caballero a quien él favorece, y le tengo de vencer"
  },
  {
    "start": 289.14,
    "end": 291.14,
    "text": "sin que él lo pueda estorvar."
  },
  {
    "start": 291.14,
    "end": 294.54,
    "text": "Y por esto procura hacerme todos los sinsabores que puede."
  },
  {
    "start": 294.54,
    "end": 298.78,
    "text": "y mandole yo que mal podrá el contradecirme evitar lo que por el cielo está ordenado."
  },
  {
    "start": 298.78,
    "end": 302.18,
    "text": "¿Quién duda de eso? dijo la sobrina."
  },
  {
    "start": 302.18,
    "end": 306.62,
    "text": "Pero ¿quién le mete a vuestra merced, señor tío, en esas pendencias?"
  },
  {
    "start": 306.62,
    "end": 310.74,
    "text": "No será mejor estarse pacífico en su casa y no irse por el mundo a buscar pan de trigo."
  },
  {
    "start": 310.74,
    "end": 314.62,
    "text": "trastrigo sin considerar que muchos van por lana y vuelven trasquilados."
  },
  {
    "start": 314.62,
    "end": 318.86,
    "text": "¡Oh, sobrina mía! respondió don Quijote."
  },
  {
    "start": 318.86,
    "end": 321.18,
    "text": "¿Y cuándo mal que estás en la cuenta?"
  },
  {
    "start": 321.18,
    "end": 325.18,
    "text": "Quiero que a mí, mientras viva, me traigan peladas y quitadas las barbas a cuantos caballeros imaginaron."
  },
  {
    "start": 325.18,
    "end": 329.04,
    "text": "tocarme en la punta de un solo cabello."
  },
  {
    "start": 329.04,
    "end": 335.9,
    "text": "No quisieron las dos replicarle más, porque vieron que se le encendía la cólera."
  },
  {
    "start": 335.9,
    "end": 340.58,
    "text": "Es pues el caso que él estuvo quince días en casa muy sosegado sin dar muestras de querer"
  },
  {
    "start": 340.58,
    "end": 343.34,
    "text": "secundar sus primeros desvanecimientos."
  },
  {
    "start": 343.34,
    "end": 348.42,
    "text": "En los cuales días pasó graciosísimos cuentos con sus dos compadres el cura y el barbero,"
  },
  {
    "start": 348.42,
    "end": 353.62,
    "text": "Porque él decía que la cosa de que más necesidad tenía el mundo era de caballeros andantes."
  },
  {
    "start": 353.62,
    "end": 357.82,
    "text": "y de que él resucitase la caballería andante."
  },
  {
    "start": 357.82,
    "end": 363.02,
    "text": "El cura algunas veces le contradecía y otras concedía, porque si no guardaba este artificio"
  },
  {
    "start": 363.02,
    "end": 367.9,
    "text": "no había poder averiguarse con él."
  },
  {
    "start": 367.9,
    "end": 372.58,
    "text": "En este tiempo solicitó Don Quijote a un labrador vecino suyo, hombre de bien, si es que"
  },
  {
    "start": 372.58,
    "end": 377.58,
    "text": "este título se puede dar al que es pobre, pero de muy poca sal la bollera."
  },
  {
    "start": 377.58,
    "end": 383.02,
    "text": "En resolución, tanto le dijo, tanto le persuadió y prometió que el pobre hidalgo se determinó"
  },
  {
    "start": 383.02,
    "end": 387.06,
    "text": "de salirse con él y servirle de escudero."
  },
  {
    "start": 387.06,
    "end": 391.34,
    "text": "Decía le entre otras cosas Don Quijote que se dispusiese ir con él de buena gana, porque"
  },
  {
    "start": 391.34,
    "end": 397.22,
    "text": "tal vez le podía suceder aventura que ganase en quítame allá esas pajas alguna ínsula, y le"
  },
  {
    "start": 397.22,
    "end": 400.14,
    "text": "dejase él por gobernador de ella."
  },
  {
    "start": 400.14,
    "end": 405.02,
    "text": "Con estas promesas y otras tales, Sancho Panza, que así se llamaba el labrador, dejó su"
  },
  {
    "start": 405.02,
    "end": 410.02,
    "text": "mujer e hijos y asintió por escudero de su vecino."
  },
  {
    "start": 410.02,
    "end": 415.6,
    "text": "Yo luego, don Quijote, ordené buscar dineros, y vendiendo una cosa y empeñando otra y malparatando"
  },
  {
    "start": 415.6,
    "end": 419.74,
    "text": "las todas, llegó una razonable cantidad."
  },
  {
    "start": 419.74,
    "end": 424.46,
    "text": "Acomodóse a sí mismo de una rodela que pidió prestada a un su amigo y enjaretando su"
  },
  {
    "start": 424.46,
    "end": 429.3,
    "text": "rota celada a lo mejor que pudo, avisó a su escudero Sancho del día y la hora que pensaba"
  },
  {
    "start": 429.3,
    "end": 435.02,
    "text": "ponerse en camino para que él se acomodase de lo que viese que más le era menester."
  },
  {
    "start": 435.02,
    "end": 438.18,
    "text": "Sobre todo lo encargó que llevase al forjador."
  },
  {
    "start": 438.18,
    "end": 443.38,
    "text": "Él dijo que sí llevaría y que, en efecto, pensaba llevar un asno que tenía muy bueno."
  },
  {
    "start": 443.38,
    "end": 446.98,
    "text": "porque él no estaba hecho a andar mucho a pie."
  },
  {
    "start": 446.98,
    "end": 451.98,
    "text": "En los del as no reparó un poco don Quijote, imaginando si se le acordaba y algún caballero"
  },
  {
    "start": 451.98,
    "end": 459.26,
    "text": "ante había traído escudero caballero astralmente, pero nunca le vino alguno a la memoria."
  },
  {
    "start": 459.26,
    "end": 463.54,
    "text": "con todo esto determinó que le llevase, con presupuesto de acomodarle de más honrada"
  },
  {
    "start": 463.54,
    "end": 468.34,
    "text": "caballería en acondicionamiento para ello, quitándole el caballo al primer desdichado caballero"
  },
  {
    "start": 468.34,
    "end": 471.34,
    "text": "que topase."
  },
  {
    "start": 471.34,
    "end": 475.9,
    "text": "Provéyose de camisas y de las demás cosas que él pudo, conforme al consejo que el bachiller"
  },
  {
    "start": 475.9,
    "end": 477.82,
    "text": "le había dado."
  },
  {
    "start": 477.82,
    "end": 482.98,
    "text": "Todo lo cual, hecho y cumplido, sin despedirse Panza de sus hijos y mujer, ni don Quijote."
  },
  {
    "start": 482.98,
    "end": 488.42,
    "text": "de su ama y sobrina, una noche se salieron del lugar sin que persona los viese, en la cual"
  },
  {
    "start": 488.42,
    "end": 493.54,
    "text": "caminaron tanto que al amanecer se tuvieron por seguros de que no lo hallarían aunque los buscase."
  },
  {
    "start": 496.1,
    "end": 500.86,
    "text": "Y basan Sancho Panza sobre su jumento como un patriarca, con sus alforjas y su bota."
  },
  {
    "start": 500.86,
    "end": 505.54,
    "text": "y con mucho deseo de verse ya en posesión de la ínsula que su amo le había prometido."
  },
  {
    "start": 506.54,
    "end": 511.62,
    "text": "Hacer todo un Quijote a tomar la misma derrota y camino que el que él había tomado en su primer viaje,"
  },
  {
    "start": 511.62,
    "end": 516.82,
    "text": "que fue por el campo de Montiel, por el cual caminaba con menos pesadumbre que la vez pasada,"
  },
  {
    "start": 516.82,
    "end": 522.18,
    "text": "porque por ser la hora de la mañana, ayerirles a suslaño, los rayos del sol no les fatigaban."
  },
  {
    "start": 523.98,
    "end": 526.06,
    "text": "Dijo en esto Sancho Panza a su amo."
  },
  {
    "start": 526.06,
    "end": 532.26,
    "text": "Mire vuestra merced, señor caballero andante, que no se le olvide lo que de la ínsula le toca."
  },
  {
    "start": 532.26,
    "end": 537.9,
    "text": "prometido, que yo las habré de gobernar por grande que sea. A lo cual respondió Don Quijote."
  },
  {
    "start": 537.9,
    "end": 544.38,
    "text": "Así de saber, amigos, que fue costumbre muy usada de los caballeros antiguos,"
  },
  {
    "start": 544.38,
    "end": 548.42,
    "text": "a hacer gobernadores a sus escuderos de las ínsulas o reinos que ganaban."
  },
  {
    "start": 548.42,
    "end": 552.82,
    "text": "Y yo tengo determinado de que por mí no falte tan agradecida obra."
  },
  {
    "start": 552.82,
    "end": 555.06,
    "text": "Antes pienso aventajarme en ella."
  },
  {
    "start": 555.06,
    "end": 560.82,
    "text": "Porque ellos, algunas veces y quizá a las más, esperaban a que sus escuderos fuesen en viejos."
  },
  {
    "start": 560.82,
    "end": 565.38,
    "text": "Y ya después de hartos de servir y de llevar malos días y peores noches,"
  },
  {
    "start": 565.38,
    "end": 571.54,
    "text": "que estaban algún título de conde o por lo mucho de marqués, de algún valle o provincia de poco más o menos."
  },
  {
    "start": 571.54,
    "end": 578.3,
    "text": "Pero si tú vives y yo vivo, bien podría ser que antes de seis días ganase yo tal reino."
  },
  {
    "start": 578.3,
    "end": 583.22,
    "text": "que tuviese otros ál de rentes que viniesen de molde para coronarte por reír de uno de"
  },
  {
    "start": 583.22,
    "end": 584.22,
    "text": "ellos."
  },
  {
    "start": 584.22,
    "end": 589.22,
    "text": "Y no los tengas a mucho, que cosas y casos acontecen a los tales caballeros por modos tan"
  },
  {
    "start": 589.22,
    "end": 595.7,
    "text": "nunca vistos ni pensados, que con facilidad te podría dar aún más de lo que te prometo."
  },
  {
    "start": 595.7,
    "end": 597.82,
    "text": "De esa manera respondió Sancho Panza."
  },
  {
    "start": 597.82,
    "end": 602.98,
    "text": "Si yo fuese rey por algún milagro de los que vuestra merced, por lo menos Juana Gutiérrez,"
  },
  {
    "start": 602.98,
    "end": 606.46,
    "text": "mi oído, vendría a ser reina y mis hijos infantes."
  },
  {
    "start": 606.46,
    "end": 608.06,
    "text": "Pues ¿quién lo duda?"
  },
  {
    "start": 608.06,
    "end": 609.54,
    "text": "Respondió don Quijote."
  },
  {
    "start": 609.54,
    "end": 614.42,
    "text": "Yo lo dudo, dijo Sancho Panza, porque tengo para mí que aunque yo viese a Dios en reino"
  },
  {
    "start": 614.42,
    "end": 619.42,
    "text": "sobre la tierra, ninguno asentaría bien sobre la cabeza de Barry Gutiérrez."
  },
  {
    "start": 619.42,
    "end": 622.38,
    "text": "Sepa, señor, que no vale dos maravedís para reina."
  },
  {
    "start": 622.38,
    "end": 626.7,
    "text": "Contesa le caerá mejor, y a un Dios se ayuda."
  },
  {
    "start": 626.7,
    "end": 631.86,
    "text": "y comienda el autor, Sancho, respondió don Quijote, que él dará lo que más le convenga."
  },
  {
    "start": 631.86,
    "end": 637.54,
    "text": "pero no apóquestúan y botando que te vengas a contentar con menos que considera adelantado."
  },
  {
    "start": 637.54,
    "end": 642.26,
    "text": "No eres señor mío, respondió Sancho, y más teniendo tan principal amo en vuestra merced."
  },
  {
    "start": 642.26,
    "end": 653.46,
    "text": "que me sabrá dar todo aquello que me esté bien y yo pueda llevar."
  }
]