[
  {
    "start": 0.0,
    "end": 5.32,
    "text": "Capítulo XXIII, de lo que le aconteció al famoso Don Quijote en Sierra Morena, que fue una"
  },
  {
    "start": 5.32,
    "end": 8.92,
    "text": "de las más raras aventuras que en esta verdadera historia se cuentan."
  },
  {
    "start": 8.92,
    "end": 19.08,
    "text": "Viendo ser tan mal parado don Quijote, dijo a su escudero."
  },
  {
    "start": 19.08,
    "end": 23.48,
    "text": "Siempre Sancho lo he oído decir que el hacer bien a villanos es echar agua en la"
  },
  {
    "start": 23.48,
    "end": 29.0,
    "text": "mar. Si yo hubiera creído lo que me dijiste, yo hubiera escusado esta pesadumbre. Pero"
  },
  {
    "start": 29.0,
    "end": 34.62,
    "text": "pero ya está hecho. Paciencia y escarmentar para desde aquí adelante."
  },
  {
    "start": 34.62,
    "end": 39.48,
    "text": "Así escarmentará vuestra merced, respondió Sancho, como yo soy turco, pero pues dice"
  },
  {
    "start": 39.48,
    "end": 43.72,
    "text": "que si me hubiera creído, se hubiera excusado este daño; crea a mí ahora y excusará otro"
  },
  {
    "start": 43.72,
    "end": 48.46,
    "text": "mayor, porque le hago saber que con la Santa Hermandad no hay que usar de caballerías, que no"
  },
  {
    "start": 48.46,
    "end": 53.88,
    "text": "se le da ella por cuántos caballeros andantes hay dos maravedís, y sepa que ya me parece"
  },
  {
    "start": 53.88,
    "end": 57.7,
    "text": "que sus hazañas me aturden por los oídos."
  },
  {
    "start": 57.7,
    "end": 61.08,
    "text": "Naturalmente eres cobarde, Sancho, dijo don Quijote."
  },
  {
    "start": 61.08,
    "end": 65.34,
    "text": "Pero porque no digas que soy contra tu gusto y que jamás hago lo que me aconsejas, por esta"
  },
  {
    "start": 65.34,
    "end": 70.16,
    "text": "vez quiero tomar tu consejo y apartarme de la furia que tanto temes."
  },
  {
    "start": 70.16,
    "end": 74.98,
    "text": "Más a deser con una condición, que jamás en vida ni en muerte hasta decir a nadie que yo"
  },
  {
    "start": 74.98,
    "end": 80.1,
    "text": "me retiré y aparté de este peligro, no por miedo, sino por complacer a tus ruegos."
  },
  {
    "start": 80.1,
    "end": 85.22,
    "text": "que si otra cosa dijeres, mentirás en ello. Y desde ahora para entonces y desde entonces"
  },
  {
    "start": 85.22,
    "end": 90.06,
    "text": "para ahora te desmiento y digo que mientes y mentirás todas las veces que lo pensares"
  },
  {
    "start": 90.06,
    "end": 91.46,
    "text": "solo dijere."
  },
  {
    "start": 91.46,
    "end": 97.82,
    "text": "Y no me repliques más, que en solo pensar que mi aparto y retiro de algún peligro, especialmente"
  },
  {
    "start": 97.82,
    "end": 102.78,
    "text": "de este, que parece que lleva alguna sombra de miedo, estoy ya para quedarme"
  },
  {
    "start": 102.78,
    "end": 107.86,
    "text": "y para guardar aquí solo, no solamente a la Santa Hermandad que dices y temes, sino a los"
  },
  {
    "start": 107.86,
    "end": 112.9,
    "text": "hermanos de las doce tribus de Israel, y a los siete Macabeos, y a Cástor y"
  },
  {
    "start": 112.9,
    "end": 117.26,
    "text": "a una todos los hermanos y hermandades que hay en el mundo."
  },
  {
    "start": 117.26,
    "end": 121.78,
    "text": "Señor, respondió Sancho, que el retirarse no es huir ni el esperar cordura cuando el"
  },
  {
    "start": 121.78,
    "end": 127.02,
    "text": "peligro sobrepuja la esperanza, y deshizo de guardarse hoy para mañana y no aventurarse"
  },
  {
    "start": 127.02,
    "end": 132.26,
    "text": "todo en un día. Y sepa que aunque Zafio y Villano todavía se me alcanzan algo de esto"
  },
  {
    "start": 132.26,
    "end": 137.18,
    "text": "que llaman buen gobierno. Así que no se repienta de haber tomado mi consejo, sino suban"
  },
  {
    "start": 137.18,
    "end": 142.5,
    "text": "Rocinante, si puede, o si no yo le ayudaré, y sígame, que el caletre me dice que"
  },
  {
    "start": 142.5,
    "end": 147.42,
    "text": "hemos menester ahora más los pies que las manos."
  },
  {
    "start": 147.42,
    "end": 152.54,
    "text": "Subieron que Jotés sin replicarle más palabra, y guiando a Sancho sobre su asno, se entraron"
  },
  {
    "start": 152.54,
    "end": 157.62,
    "text": "por una parte de ese ramal que allí junto estaba, llevando Sancho intención de atravesar"
  },
  {
    "start": 157.62,
    "end": 162.58,
    "text": "la toda e ir a salir al visor o al modobar del campo, y escondirse a algunos días por aquellas"
  },
  {
    "start": 162.58,
    "end": 165.92,
    "text": "esas perezas, por no ser hallados si la han bandado en los buscaren."
  },
  {
    "start": 165.92,
    "end": 171.66,
    "text": "Añadióle esto haber visto que de la refriega de los galgos se había escapado libre"
  },
  {
    "start": 171.66,
    "end": 176.4,
    "text": "en la despensa que sobre su asno venía, cosa que la juzgó a mal grado se gozuelo que"
  },
  {
    "start": 176.4,
    "end": 178.38,
    "text": "llevaron y buscaron los galgos."
  },
  {
    "start": 178.38,
    "end": 186.3,
    "text": "Así como don Quijote entró por aquellas montañas, se le alegró el corazón, pareciéndole"
  },
  {
    "start": 186.3,
    "end": 191.56,
    "text": "aquellos lugares acomodados para las aventuras que él buscaba."
  },
  {
    "start": 191.56,
    "end": 196.36,
    "text": "Su ciencia lea la memoria de los maravillosos acaecimientos que en semejantes soledades y"
  },
  {
    "start": 196.36,
    "end": 202.56,
    "text": "asperezas habían sucedido a caballeros andantes. Y va pensando en estas cosas tan embebecido"
  },
  {
    "start": 202.56,
    "end": 207.04,
    "text": "y transportado en ellas, que de ninguna otra se acordaba."
  },
  {
    "start": 207.04,
    "end": 211.84,
    "text": "Sancho llevaba otro cuidado después que le pareció que caminaban por parte segura."
  },
  {
    "start": 211.84,
    "end": 217.2,
    "text": "sino de satisfacer su estómago con los relieves que del despojo eclesiástico la habían quedado."
  },
  {
    "start": 217.2,
    "end": 222.6,
    "text": "y así iba tras su amo sentado a la mujeriega sobre su jumenta, sacando de un costal y"
  },
  {
    "start": 222.6,
    "end": 227.44,
    "text": "embaulando en su panza. Y no se le diera por allá otra aventura, entre tanto que iba"
  },
  {
    "start": 227.44,
    "end": 231.52,
    "text": "de aquella manera, un arte."
  },
  {
    "start": 231.52,
    "end": 236.12,
    "text": "En esto el zólogo se vio que su amo estaba parado, procurando con la punta de la lanza al"
  },
  {
    "start": 236.12,
    "end": 240.72,
    "text": "zarno se qué vulto que estaba caído en el suelo, por lo cual se dio prisa a llegar a"
  },
  {
    "start": 240.72,
    "end": 245.56,
    "text": "ayudarles si fuese menester, y cuando llegó fue a tiempo que alzaba con la punta de la"
  },
  {
    "start": 245.56,
    "end": 252.56,
    "text": "lanzón un cojín ni una maleta así de él, medio podridos o podridos del todo y desechos."
  },
  {
    "start": 252.56,
    "end": 257.08,
    "text": "Más pesaba tanto que fue necesario que Sancho se apease a tomarlos, y mandóle su amo que"
  },
  {
    "start": 257.08,
    "end": 260.84,
    "text": "viese lo que la maleta avení."
  },
  {
    "start": 260.84,
    "end": 265.14,
    "text": "Hizo loco mucha presteza, Sancho, y aunque la maleta venía cerrada con una cadena y"
  },
  {
    "start": 265.14,
    "end": 269.76,
    "text": "su candado, por lo roto y podrido de ella, vio lo que en ella había, que eran cuatro"
  },
  {
    "start": 269.76,
    "end": 274.72,
    "text": "camisas de Holanda y otras cosas de lienzo no menos curiosas que limpias,"
  },
  {
    "start": 274.72,
    "end": 278.92,
    "text": "y en un pañuelillo hay un buen montóncillo de escudos de oro."
  },
  {
    "start": 278.92,
    "end": 281.0,
    "text": "Y así como los vio, dijo:"
  },
  {
    "start": 281.0,
    "end": 287.08,
    "text": "«Vendito sea todo el cielo que nos ha deparado una aventura que se ha de provecho»."
  },
  {
    "start": 287.08,
    "end": 291.26,
    "text": "Y buscando más, halló un librillo de memoria ricamente guarnecido."
  },
  {
    "start": 291.26,
    "end": 296.32,
    "text": "Este le pidió don Quijote y mandóle que guardase el dinero y lo tomase para sí."
  },
  {
    "start": 296.32,
    "end": 301.08,
    "text": "Besóle las manos ancho por la merced y desvalijando la valija de su encería."
  },
  {
    "start": 301.08,
    "end": 304.08,
    "text": "clauso en el costal de la despensa."
  },
  {
    "start": 304.08,
    "end": 307.16,
    "text": "todo lo cual, visto por don Quijote, dijo."
  },
  {
    "start": 307.16,
    "end": 312.72,
    "text": "Parece me, Sancho, y no es posible que sea otra cosa, que algún caminante descaminado debió"
  },
  {
    "start": 312.72,
    "end": 317.6,
    "text": "de pasar por esta tierra, y saltándole mal andrines, le debieron de matar y de traer"
  },
  {
    "start": 317.6,
    "end": 320.24,
    "text": "una enterrar en esta tan escondida parte."
  },
  {
    "start": 320.24,
    "end": 325.2,
    "text": "«No puede ser eso», respondió Sancho, porque si fueran ladrones no se dejarían aquí."
  },
  {
    "start": 325.2,
    "end": 327.2,
    "text": "este dinero."
  },
  {
    "start": 327.2,
    "end": 333.08,
    "text": "«Verdad dice», dijo don Quijote, «y así no adivino ni sé lo que esto pueda ser»."
  },
  {
    "start": 333.08,
    "end": 334.08,
    "text": "¡Mas espérate!"
  },
  {
    "start": 334.08,
    "end": 338.72,
    "text": "Veremos en este librillo de memoria si hay alguna cosa escrita por donde podamos rastrear"
  },
  {
    "start": 338.72,
    "end": 341.64,
    "text": "y venir en conocimiento de lo que deseamos."
  },
  {
    "start": 341.64,
    "end": 342.64,
    "text": "¡Ábrele!"
  },
  {
    "start": 342.64,
    "end": 349.2,
    "text": "Y lo primero que halló en él, le escrito como emborronador, aunque de muy buena letra, fue un soneto."
  },
  {
    "start": 349.2,
    "end": 354.32,
    "text": "que, leyéndole en voz alta porque Sancho también lo oyese, vio que decía de esta manera."
  },
  {
    "start": 354.32,
    "end": 361.16,
    "text": "O le falta al amor conocimiento, o le sobra crueldad, o no es mi pena igual a la ocasión."
  },
  {
    "start": 361.16,
    "end": 367.36,
    "text": "que me condena al género más duro de tormento. Pero, si amor es Dios, es argumento que nada"
  },
  {
    "start": 367.36,
    "end": 373.24,
    "text": "ignora y es razón muy buena con Dios un ser cruel. Pues, ¿quién ordena el terrible dolor"
  },
  {
    "start": 373.24,
    "end": 379.68,
    "text": "que adoro y siento? Si digo que os vi no ha cierto que tanto mal en tanto bien"
  },
  {
    "start": 379.68,
    "end": 383.72,
    "text": "no cabe, ni me viene del cielo esta ruina."
  },
  {
    "start": 383.72,
    "end": 388.92,
    "text": "Presto habréis de morir, que es lo más cierto, que al mal de quien la causa no se sabe,"
  },
  {
    "start": 388.92,
    "end": 391.8,
    "text": "Mil acro es acertar la medicina."
  },
  {
    "start": 391.8,
    "end": 398.24,
    "text": "«Por esa trova —dijo Sancho—, no se puede saber nada, si ya no es por ese hilo"
  },
  {
    "start": 398.24,
    "end": 402.48,
    "text": "que está ahí se saque lo vello de todo. ¿Qué hilo está aquí?"
  },
  {
    "start": 402.48,
    "end": 403.8,
    "text": "dijo don Quijote."
  },
  {
    "start": 403.8,
    "end": 408.0,
    "text": "«Pareceme, dijo Sancho, que vuestra merced nombró ahí hilo."
  },
  {
    "start": 408.0,
    "end": 413.12,
    "text": "«No dije sino Filli», respondió don Quijote, «y este sin duda es nombre de la dama de"
  },
  {
    "start": 413.12,
    "end": 418.2,
    "text": "quien se queja el autor de este soneto. Y a fe que debe de ser razonable poeta, o yo"
  },
  {
    "start": 418.2,
    "end": 419.2,
    "text": "se poco del arte."
  },
  {
    "start": 419.2,
    "end": 425.76,
    "text": "Luego, también, dijo Sancho: ¿Se le entiende a vuestra merced de trovas?"
  },
  {
    "start": 425.76,
    "end": 431.28,
    "text": "Y más de lo que tú piensas, respondió don Quijote. Y veráslo cuando lleves una carta."
  },
  {
    "start": 431.28,
    "end": 436.76,
    "text": "escrita en verso de arriba abajo a mi señora Dulcinea del Toboso. Porque quiero que sepas,"
  },
  {
    "start": 436.76,
    "end": 441.84,
    "text": "Sancho, que todos los más caballeros andantes de la edad pasada eran grandes trobadores"
  },
  {
    "start": 441.84,
    "end": 447.68,
    "text": "y grandes músicos, que estas dos habilidades o gracias, por mejor decir, son anexas a los"
  },
  {
    "start": 447.68,
    "end": 452.92,
    "text": "enamorados andantes. ¿Verdad que las coplas de los pasados caballeros tienen más"
  },
  {
    "start": 452.92,
    "end": 454.42,
    "text": "de espíritu que deprimir?"
  },
  {
    "start": 454.42,
    "end": 462.08,
    "text": "Lea más vuestra merced, dijo Sancho, que ya era algo que no satisfacía. Volvió"
  },
  {
    "start": 462.08,
    "end": 466.76,
    "text": "la hoja Don Quijote y dijo: esto es prosa y parece carta."
  },
  {
    "start": 466.76,
    "end": 470.24,
    "text": "«Carta misiva, señor», dijo Sancho."
  },
  {
    "start": 470.24,
    "end": 475.96,
    "text": "«En el principio no parece sino de amores», respondió don Quijote. «Pues lea vuestra merced»."
  },
  {
    "start": 475.96,
    "end": 479.64,
    "text": "Al alto, dijo Sancho, que gusto mucho de estas cosas de amores."
  },
  {
    "start": 479.64,
    "end": 482.96,
    "text": "¿Qué me place? dijo Tomé Cecial."
  },
  {
    "start": 482.96,
    "end": 490.5,
    "text": "Y leyendo en voz alta, como Sancho se lo había rogado, vio que decía de esta manera."
  },
  {
    "start": 490.5,
    "end": 495.42,
    "text": "Tu falsa promesa y mi cierta desventura me llevan a parte donde antes volverán a tus"
  },
  {
    "start": 495.42,
    "end": 499.88,
    "text": "oídos las nuevas de mi muerte que las razones de mis quejas."
  },
  {
    "start": 499.88,
    "end": 505.08,
    "text": "Desechásteme, ¡oh ingrata!, por quien tiene más, no por quien vale más que yo."
  },
  {
    "start": 505.08,
    "end": 510.08,
    "text": "más, y la virtud fuera riqueza que se estimara, no envidiara yo dichas ajenas, ni lloraría"
  },
  {
    "start": 510.08,
    "end": 512.64,
    "text": "a desdichas propias."
  },
  {
    "start": 512.64,
    "end": 516.2,
    "text": "Lo que levantó tu hermosura, han derribado tus obras."
  },
  {
    "start": 516.2,
    "end": 521.64,
    "text": "Por ella entendí que era ángel y por ellas conozco que eres mujer."
  },
  {
    "start": 521.64,
    "end": 526.12,
    "text": "Queda en paz, causadora de mi guerra, y haga el cielo que los engaños de tu esposo"
  },
  {
    "start": 526.12,
    "end": 530.9,
    "text": "estén siempre encubiertos, porque tú no quedes ser penitida de lo que hiciste, y yo no"
  },
  {
    "start": 530.9,
    "end": 535.38,
    "text": "me vengue de lo que no deseo."
  },
  {
    "start": 535.38,
    "end": 538.46,
    "text": "Acabando de leer la carta, dijo don Quijote."
  },
  {
    "start": 538.46,
    "end": 542.46,
    "text": "Menos por esta que por los versos se puede sacar que quien la escribió es algún"
  },
  {
    "start": 542.46,
    "end": 543.98,
    "text": "diseñado amante."
  },
  {
    "start": 543.98,
    "end": 550.1,
    "text": "Y hojeando casi todo el librillo, hay otros versos y cartas que algunos pudo leer y otros"
  },
  {
    "start": 550.1,
    "end": 556.54,
    "text": "no, pero lo que todos contenían eran quejas, clamores, desconfianzas, sabores y sinsabores,"
  },
  {
    "start": 556.54,
    "end": 560.0,
    "text": "y desdenes, solinizados los unos y llorados los otros."
  },
  {
    "start": 560.0,
    "end": 566.58,
    "text": "En tanto que Don Quijote pasaba el libro, pasaba Sancho la maleta, sin dejar en ella"
  },
  {
    "start": 566.58,
    "end": 572.34,
    "text": "ni en el cojín que no buscase, escudriñase e inquiriese, ni costura que no descosiese, ni"
  },
  {
    "start": 572.34,
    "end": 578.46,
    "text": "vedija del Ana que no es Carmenase, porque no se quedase nada por negligencia ni por malrecado."
  },
  {
    "start": 578.46,
    "end": 583.58,
    "text": "Tal colosina habían despertado en los hallados oscuros, que pasaban de viento."
  },
  {
    "start": 583.58,
    "end": 588.12,
    "text": "y aunque no yo más de lo hallado, dio por bien empleados los vuelos de la manta, el vomitar"
  },
  {
    "start": 588.12,
    "end": 592.98,
    "text": "del pretil, las bendiciones de las estacas, que las puñadas del arriero, la falta de"
  },
  {
    "start": 592.98,
    "end": 597.7,
    "text": "las alforjas, el robo del gabán y toda la hambre, se dicen, Sancho, que había pasado"
  },
  {
    "start": 597.7,
    "end": 602.34,
    "text": "en servicio de su buen señor, pareciéndole que estaba más que bien pagado con la"
  },
  {
    "start": 602.34,
    "end": 607.02,
    "text": "merced recibida de la entrega de la llave."
  },
  {
    "start": 607.02,
    "end": 610.98,
    "text": "Con gran deseo quedó el caballero de la Triste Figura de saber quién fue el dueño de"
  },
  {
    "start": 610.98,
    "end": 615.7,
    "text": "maleta, conjeturando por el soneto y carta, por el dinero en oro y por las tan buenas"
  },
  {
    "start": 615.7,
    "end": 621.14,
    "text": "camisas, que debía de desear algún principal enamorado, a quien desdene si mal los tratase."
  },
  {
    "start": 621.14,
    "end": 626.34,
    "text": "de Sudamán debían de haber conducido algún desesperado término."
  },
  {
    "start": 626.34,
    "end": 630.86,
    "text": "Pero como por aquel lugar inhabitable y escabroso no parecía persona alguna de quien"
  },
  {
    "start": 630.86,
    "end": 635.86,
    "text": "poder informarse, no se curó de más que de pasar adelante, sin llevar otro camino que"
  },
  {
    "start": 635.86,
    "end": 640.06,
    "text": "aquel que Rocinante quería, que era por donde él podía caminar."
  },
  {
    "start": 640.06,
    "end": 647.06,
    "text": "con imaginación que no podía faltar por aquellas malezas alguna extraña aventura."
  },
  {
    "start": 647.06,
    "end": 651.42,
    "text": "Yendo, pues, con este pensamiento, vio que por cima de una montañuela que delante de"
  },
  {
    "start": 651.42,
    "end": 656.06,
    "text": "los ojos se le ofrecían, iba saltando un hombre de risco en risco y de mata en mata con"
  },
  {
    "start": 656.06,
    "end": 658.46,
    "text": "extraña ligereza."
  },
  {
    "start": 658.46,
    "end": 664.1,
    "text": "Figuero se le iba desnudo, la barba negra y espesa, los cabellos muchos y revueltos."
  },
  {
    "start": 664.1,
    "end": 667.42,
    "text": "los pies descalzos y las piernas sin cosa alguna."
  },
  {
    "start": 667.42,
    "end": 673.06,
    "text": "los muslos cubrían unos calzones al parecer de terciopelo leonado, mas tan hechos pedazos"
  },
  {
    "start": 673.06,
    "end": 677.46,
    "text": "que por muchas partes se le descubrían las carnes."
  },
  {
    "start": 677.46,
    "end": 682.06,
    "text": "Traía la cabeza descubierta, y aunque pasó con la ligereza que se ha dicho, todas estas"
  },
  {
    "start": 682.06,
    "end": 687.5,
    "text": "menudencias miró y notó el caballero de la Triste Figura. Y aunque lo procuró, no pudo"
  },
  {
    "start": 687.5,
    "end": 692.42,
    "text": "seguir, porque no era tanta la debilidad de Rocinante que no pudiese andar por aquellas asperezas y"
  },
  {
    "start": 692.42,
    "end": 698.54,
    "text": "más siendo el de suyo, pacífico y fleático. Luego imaginó Don Quijote que aquel era"
  },
  {
    "start": 698.54,
    "end": 703.22,
    "text": "el dueño del cojín y de la maleta, y propuso en sí de buscarle, aunque su pieza ande"
  },
  {
    "start": 703.22,
    "end": 708.86,
    "text": "un año por aquellas montañas, hasta hallarle, y así mandó a Sancho que se apease del asno"
  },
  {
    "start": 708.86,
    "end": 713.44,
    "text": "y atajase por la una parte de la montaña que saldría por la otra, y podría ser que"
  },
  {
    "start": 713.44,
    "end": 717.84,
    "text": "topase con esta diligencia con aquel hombre que con tanta prisa se les había ido"
  },
  {
    "start": 717.84,
    "end": 724.6,
    "text": "de adelante. No podría hacer eso, respondió Sancho, porque en apartándome de vuestra merced,"
  },
  {
    "start": 724.6,
    "end": 729.52,
    "text": "luego es conmigo el miedo, que me asalta con mil géneros de sobresaltos y visiones."
  },
  {
    "start": 729.52,
    "end": 733.48,
    "text": "y sirva esto que digo de aviso, para que de aquí adelante no me aparte un dedo de"
  },
  {
    "start": 733.48,
    "end": 734.96,
    "text": "su presencia."
  },
  {
    "start": 734.96,
    "end": 740.62,
    "text": "Así será, dijo el de la Triste Figura, y yo estoy muy contento de que te quieras valer."
  },
  {
    "start": 740.62,
    "end": 745.88,
    "text": "de mi ánimo, el cual no te ha de faltar aunque te falte el alma del cuerpo. Y vente ahora"
  },
  {
    "start": 745.88,
    "end": 750.48,
    "text": "atrás, poco a poco, o como pudieres, y haz los ojos lanternas."
  },
  {
    "start": 750.48,
    "end": 752.62,
    "text": "Roderemos esta se resuelve."
  },
  {
    "start": 752.62,
    "end": 756.98,
    "text": "Quizá toparemos con aquel hombre que vimos, el cual sin duda alguna no es otro que el dueño"
  },
  {
    "start": 756.98,
    "end": 759.28,
    "text": "de nuestro hallazgo."
  },
  {
    "start": 759.28,
    "end": 761.72,
    "text": "A lo que Sancho respondió:"
  },
  {
    "start": 761.72,
    "end": 766.52,
    "text": "Arto mejor sería no buscarle, porque si le hallamos y acaso fuese el dueño del dinero,"
  },
  {
    "start": 766.52,
    "end": 772.16,
    "text": "claro está que lo tengo de restituir, y así fuera mejor no hacer esta inútil diligencia."
  },
  {
    "start": 772.16,
    "end": 776.54,
    "text": "O sea, lo que yo, como buena fe, hasta que, por otra vía, menos curiosa y diligente, pareciera"
  },
  {
    "start": 776.54,
    "end": 781.28,
    "text": "su verdadero señor, y quizá fuera tiempo que lo hubiera castigado. Y entonces el rey"
  },
  {
    "start": 781.28,
    "end": 783.68,
    "text": "me hacía franco."
  },
  {
    "start": 783.68,
    "end": 788.24,
    "text": "Encañas tienes, Sancho, respondió don Quijote. Que ya que hemos caído en sospecha de"
  },
  {
    "start": 788.24,
    "end": 793.4,
    "text": "quienes el dueño o casi delante, estamos obligados a buscarle y volvérselos. Y cuando"
  },
  {
    "start": 793.4,
    "end": 798.14,
    "text": "no le buscásemos, la vehemente sospecha que tenemos de que él lo sea, nos pone ya en"
  },
  {
    "start": 798.14,
    "end": 803.96,
    "text": "tanta culpa como si lo fuera. Así que, Sancho amigo, no te dé pena el buscarle, por"
  },
  {
    "start": 803.96,
    "end": 809.88,
    "text": "la que a mí se me quitará si le hallo. Y así, pico, Rocinante, y sígueme, Sancho, con su"
  },
  {
    "start": 809.88,
    "end": 815.6,
    "text": "acostumbrado juventud, y habiendo rodeado parte de la montaña, hallaron en una hoya caída,"
  },
  {
    "start": 815.6,
    "end": 821.22,
    "text": "muerta y medio comida de perros y picada de grajos, una mula ensillada y enfrenada, todo"
  },
  {
    "start": 821.22,
    "end": 825.7,
    "text": "lo cual confirmó en ellos más la sospecha de que aquel que huía era el dueño de la mula"
  },
  {
    "start": 825.7,
    "end": 828.86,
    "text": "del cojín."
  },
  {
    "start": 828.86,
    "end": 833.64,
    "text": "Estándolo mirando, oyeron un silbo como de pastor que guardaba ganado. Y a deshora, sus"
  },
  {
    "start": 833.64,
    "end": 839.64,
    "text": "sin extra mano, parecieron una buena cantidad de cabras, y tras ellas, por cima de la montaña,"
  },
  {
    "start": 839.64,
    "end": 843.44,
    "text": "pareció el cabrero que las guardaba, que era un hombre anciano."
  },
  {
    "start": 843.44,
    "end": 848.7,
    "text": "Diole voces don Quijote y rogóle que bajase donde estaban. El respondió a gritos que quien"
  },
  {
    "start": 848.7,
    "end": 853.66,
    "text": "les había traído por aquel lugar, pocas veces son pisados y no de pies de cabras,"
  },
  {
    "start": 853.66,
    "end": 857.58,
    "text": "de lobos y otras fieras que por allí andaban."
  },
  {
    "start": 857.58,
    "end": 861.1,
    "text": "Respondió Sancho que bajase, que de todo le darían buena cuenta."
  },
  {
    "start": 861.1,
    "end": 867.34,
    "text": "Bajo el cabrero, llegándose a donde Don Quijote estaba, dijo."
  },
  {
    "start": 867.34,
    "end": 871.54,
    "text": "Apostaré que está mirando la mula de alquiler que está muerta en esa almoneda."
  },
  {
    "start": 871.54,
    "end": 874.9,
    "text": "Pues a buena fe que ha seis meses que está en ese lugar."
  },
  {
    "start": 874.9,
    "end": 877.82,
    "text": "Díganme, ¿antopada por ahí a su dueño?"
  },
  {
    "start": 877.82,
    "end": 882.78,
    "text": "No hemos topado a nadie, respondió don Quijote, sino un cojín y una maleta que no lejos"
  },
  {
    "start": 882.78,
    "end": 885.4,
    "text": "de este lugar hallamos."
  },
  {
    "start": 885.4,
    "end": 889.84,
    "text": "También la lle yo, respondió el cabrero, mas nunca la que se alzó ni llegó a ella."
  },
  {
    "start": 889.84,
    "end": 894.92,
    "text": "temeroso de algún desmán y de que no me la pidiesen por de hulto, que es el diablo muy sotil,"
  },
  {
    "start": 894.92,
    "end": 899.22,
    "text": "y de bajo de los pies se levanta a un hombre, cosa donde tropiece, y callas sin saber cómo"
  },
  {
    "start": 899.22,
    "end": 901.02,
    "text": "ni cómo no."
  },
  {
    "start": 901.02,
    "end": 903.72,
    "text": "¿Eso mismo es lo que yo digo, Sancho?"
  },
  {
    "start": 903.72,
    "end": 907.4,
    "text": "Respondió Sancho, que también la llevo y no quise llegar a ella como un tiro de"
  },
  {
    "start": 907.4,
    "end": 913.02,
    "text": "piedra, allí la dejé, y allí se queda como estaba, que no quiero perro con gatillo."
  },
  {
    "start": 913.02,
    "end": 919.46,
    "text": "«Decidme, buen hombre —dijo don Quijote—. ¿Sabéis vos quién sea el dueño de estas prendas?"
  },
  {
    "start": 919.46,
    "end": 921.16,
    "text": "»"
  },
  {
    "start": 921.16,
    "end": 925.64,
    "text": "Lo que yo sé decir, dijo el cabrero, es que habrá al pie de seis meses poco más o"
  },
  {
    "start": 925.64,
    "end": 930.32,
    "text": "menos que llegó a una majada de pastores que estará como tres leguas de este lugar, un"
  },
  {
    "start": 930.32,
    "end": 935.84,
    "text": "mancebo de gentil talle y apostura, caballero sobresaliente, mamula que ahí está muerta, y con"
  },
  {
    "start": 935.84,
    "end": 940.96,
    "text": "el mismo cojín y maleta que te dije que hallaste si no tocas de eso."
  },
  {
    "start": 940.96,
    "end": 945.56,
    "text": "Preguntónos que cuál parte de esta sierra era la más espera y escondida. Díjimosle que"
  },
  {
    "start": 945.56,
    "end": 950.88,
    "text": "era esta donde ahora estamos, y es ansí la verdad, porque sin traer media legua más adentro,"
  },
  {
    "start": 950.88,
    "end": 955.76,
    "text": "quizá no acertaréis a salir. Y estoy maravillado de cómo habéis podido llegar aquí, porque"
  },
  {
    "start": 955.76,
    "end": 959.8,
    "text": "no hay camino ni senda que no esté en algún lugar."
  },
  {
    "start": 959.8,
    "end": 964.08,
    "text": "Digo, pues, que en oyendo nuestra respuesta el mancebo, volvió la rienda y se encaminó hacia"
  },
  {
    "start": 964.08,
    "end": 969.0,
    "text": "lugar donde le señalamos, dejándonos a todos contentos de su buen talle y admirados"
  },
  {
    "start": 969.0,
    "end": 974.64,
    "text": "de su demanda y de la presa con que le veíamos venir y volverse hacia la sierra."
  },
  {
    "start": 974.64,
    "end": 977.24,
    "text": "Y desde entonces nunca más le vimos."
  },
  {
    "start": 977.24,
    "end": 981.24,
    "text": "Hasta que de allí a algunos días salió al camino uno de nuestros pastores, y sin decir"
  },
  {
    "start": 981.24,
    "end": 985.96,
    "text": "que nada, se llegó a él y le dio muchas puñadas y coces, y luego se fue a la borrica del"
  },
  {
    "start": 985.96,
    "end": 991.52,
    "text": "ato y le quitó el cuento pánico que en ella traía. Y con extraña ligereza, hecho esto,"
  },
  {
    "start": 991.52,
    "end": 996.78,
    "text": "volvíamos a buscar en la sierra. Como esto supieron algunos cabreros,"
  },
  {
    "start": 996.78,
    "end": 1001.18,
    "text": "creyendo vimos a buscar casi dos días por lo más cerrado de esta sierra, al cabo de"
  },
  {
    "start": 1001.18,
    "end": 1006.62,
    "text": "los cuales, y hallamos metido en el hueco de un grueso y valiente alcornoque."
  },
  {
    "start": 1006.62,
    "end": 1010.96,
    "text": "Salió a nosotros con mucha más hedumbre, ya erró todo el vestido y el rostro desfigurado."
  },
  {
    "start": 1010.96,
    "end": 1016.22,
    "text": "y tostado del sol, de tal suerte que apenas le conocíamos, sino que los vestidos, aunque"
  },
  {
    "start": 1016.22,
    "end": 1022.94,
    "text": "rotos, con la noticia que de ellos teníamos, nos dieron a entender que era el que buscábamos."
  },
  {
    "start": 1022.94,
    "end": 1027.82,
    "text": "Saludónos cordialmente y en pocas y muy buenas razones, nos dijo que no nos maravillásemos."
  },
  {
    "start": 1027.82,
    "end": 1032.66,
    "text": "de verle andar de aquella suerte, porque si le convenía para cumplir cierta penitencia"
  },
  {
    "start": 1032.66,
    "end": 1037.5,
    "text": "que por sus muchos pecados había sido impuesta."
  },
  {
    "start": 1037.5,
    "end": 1042.62,
    "text": "Rogámosle que nos dijese quién era, mas nunca lo pudimos acabar con él."
  },
  {
    "start": 1042.62,
    "end": 1048.2,
    "text": "también que cuando hubiese menester el sustento, sin el cual no podía pasar, nos dijese dónde"
  },
  {
    "start": 1048.2,
    "end": 1053.26,
    "text": "le hallaríamos. Porque con mucha amor y cuidado se lo llevaríamos, y si esto tampoco"
  },
  {
    "start": 1053.26,
    "end": 1058.62,
    "text": "fuese de su gusto, que a lo menos saliese a pedirlo y no a quitarlo a los pastores."
  },
  {
    "start": 1058.62,
    "end": 1064.14,
    "text": "Agradeció nuestro frescimiento, pidió perdón de los agravios pasados y ofreció de pedírselo."
  },
  {
    "start": 1064.14,
    "end": 1069.46,
    "text": "de allá adelante por amor de Dios, sin dar molestia a nadie. En cuanto a lo que"
  },
  {
    "start": 1069.46,
    "end": 1073.6,
    "text": "Y tocante a la estancia de su habitación, dijo que no tenía otra que aquella que la ocasión"
  },
  {
    "start": 1073.6,
    "end": 1076.32,
    "text": "le ofrecía donde le tomaba la noche."
  },
  {
    "start": 1076.32,
    "end": 1081.16,
    "text": "Y acabó su plática con un tan tierno llanto que bien fuéramos de piedra los que le escucháramos."
  },
  {
    "start": 1081.16,
    "end": 1086.16,
    "text": "les viamos y en él no le acompañáramos, considerándole cómo le habíamos visto la vez primera"
  },
  {
    "start": 1086.16,
    "end": 1089.5,
    "text": "y cuál le vemos entonces."
  },
  {
    "start": 1089.5,
    "end": 1094.54,
    "text": "Porque, como tengo dicho, era un muy gentil y agraciado mancebo, y en sus corteses y concertadas"
  },
  {
    "start": 1094.54,
    "end": 1098.62,
    "text": "razones mostraba ser bien nacido y muy cortesana persona."
  },
  {
    "start": 1098.62,
    "end": 1103.3,
    "text": "Que, puesto que éramos rústicos los que les escuchábamos, su gentileza era tanta que"
  },
  {
    "start": 1103.3,
    "end": 1106.62,
    "text": "bastaba darse a conocer a la misma rusticidad."
  },
  {
    "start": 1106.62,
    "end": 1111.1,
    "text": "Y estándolo mejor de su plática, paró y enmudecióse."
  },
  {
    "start": 1111.1,
    "end": 1116.74,
    "text": "Clavó los ojos en el suelo por un buen espacio, en el cual todos estuvimos quedos y suspensos."
  },
  {
    "start": 1116.74,
    "end": 1121.42,
    "text": "esperando en que había de parar el embelesamiento, con no poca lástima de verlo,"
  },
  {
    "start": 1121.42,
    "end": 1126.1,
    "text": "porque por lo que pide abrir los ojos, está el hijo mirando al suelo, sin mover pestaña"
  },
  {
    "start": 1126.1,
    "end": 1132.26,
    "text": "gran rato y otras veces cerrarlos, apretando los labios y encogiendo las cejas, fácilmente"
  },
  {
    "start": 1132.26,
    "end": 1137.34,
    "text": "conocimos que algún accidente de locura le había sobrevenido."
  },
  {
    "start": 1137.34,
    "end": 1141.3,
    "text": "Maser nos dio a entender presto que era verdad lo que pensábamos, porque se levantó con"
  },
  {
    "start": 1141.3,
    "end": 1145.7,
    "text": "gran furia del suelo, donde se había echado, y arremetió con el primero que a él llegó"
  },
  {
    "start": 1145.7,
    "end": 1151.58,
    "text": "así, con tal de Nuedo y Rabia que si no se lo quitaramos le matara a puñadas o bocados."
  },
  {
    "start": 1151.58,
    "end": 1153.38,
    "text": "Y todo esto así, diciendo."
  },
  {
    "start": 1153.38,
    "end": 1158.88,
    "text": "¡Oh, desmentido Fernando! Aquí, aquí me pagarás la sinrazón que me hiciste. Estas manos"
  },
  {
    "start": 1158.88,
    "end": 1164.26,
    "text": "te sacarán el corazón donde albergan y tienen asida todas las maldades juntas, principalmente"
  },
  {
    "start": 1164.26,
    "end": 1165.54,
    "text": "la fraude y el engaño."
  },
  {
    "start": 1165.54,
    "end": 1172.1,
    "text": "Y a estas añadía otras razones, todas las cuales se encaminaban a decir mal de aquel Fernando."
  },
  {
    "start": 1172.1,
    "end": 1175.58,
    "text": "y a tacharle de traidor y fementido."
  },
  {
    "start": 1175.58,
    "end": 1180.94,
    "text": "Llamósele pues con no poca pesadumbre, y él sin decir más palabra, se apartó de nosotros."
  },
  {
    "start": 1180.94,
    "end": 1185.62,
    "text": "y se emboscó corriendo por entre estos jarales y malezas, de modo que no le imposibilitó"
  },
  {
    "start": 1185.62,
    "end": 1191.62,
    "text": "el sigüelle. Por esto conjeturamos que la locura le venía a tiempos, y que alguno que se llamaba"
  },
  {
    "start": 1191.62,
    "end": 1196.62,
    "text": "Fernando le debía de haber hecho alguna mala obra, tan pesada como lo mostraba el término."
  },
  {
    "start": 1196.62,
    "end": 1201.94,
    "text": "a que le había conducido. Todo lo cual se ha confirmado después acá con las veces que"
  },
  {
    "start": 1201.94,
    "end": 1204.74,
    "text": "han sido muchas las veces que él ha salido al camino."
  },
  {
    "start": 1204.74,
    "end": 1209.06,
    "text": "Una es a pedir a los pastores lo que llevan para comer, y otra a quitárselo."
  },
  {
    "start": 1209.06,
    "end": 1210.06,
    "text": "por fuerza."
  },
  {
    "start": 1210.06,
    "end": 1214.62,
    "text": "Porque cuando está con el accidente de la locura, aunque los pastores se lo ofrezcan de"
  },
  {
    "start": 1214.62,
    "end": 1218.58,
    "text": "buen grado, no lo admitió, sino que lo tomó a puñadas."
  },
  {
    "start": 1218.58,
    "end": 1223.54,
    "text": "Y cuando está en suceso, lo pide por amor de Dios, cortés y comedidamente, y rinde por"
  },
  {
    "start": 1223.54,
    "end": 1227.06,
    "text": "ello muchas gracias, y no sin falta de lágrimas."
  },
  {
    "start": 1227.06,
    "end": 1233.22,
    "text": "Y en verdad digo, señores, prosiguió el cabrero, que ayer determinamos yo y cuatro zagales,"
  },
  {
    "start": 1233.22,
    "end": 1238.06,
    "text": "los dos criados y los dos amigos míos, de buscarle hasta tanto que le hallemos, y después"
  },
  {
    "start": 1238.06,
    "end": 1242.62,
    "text": "ya llamado, ya por fuerza, ya por grado, que le hemos de llevar a la villa del Toboso,"
  },
  {
    "start": 1242.62,
    "end": 1247.66,
    "text": "que está de aquí a ocho leguas, y allí le curaremos si es que su mal tiene cura, os haremos"
  },
  {
    "start": 1247.66,
    "end": 1253.54,
    "text": "quienes, cuando esté el suceso, y si tiene parientes a quien dar noticia de su desgracia."
  },
  {
    "start": 1253.54,
    "end": 1257.58,
    "text": "Pero es, señores, lo que sabré deciros de lo que me habéis preguntado, y entender que"
  },
  {
    "start": 1257.58,
    "end": 1262.22,
    "text": "el dueño de las prendas que hallaste es el mismo que viste pasar con tanta ligereza como"
  },
  {
    "start": 1262.22,
    "end": 1266.7,
    "text": "desnudez, que ya le había dicho don Quijote cómo había visto pasar a aquel hombre es"
  },
  {
    "start": 1266.7,
    "end": 1269.28,
    "text": "saltando por la sierra."
  },
  {
    "start": 1269.28,
    "end": 1273.5,
    "text": "El cual quedó admirado de lo que al cabrero había oído, y quedó con más deseo de saber"
  },
  {
    "start": 1273.5,
    "end": 1278.86,
    "text": "quién era el desdichado loco. Y propuso en sí lo mismo que ya tenía pensado, de buscarle"
  },
  {
    "start": 1278.86,
    "end": 1284.98,
    "text": "por toda la montaña, sin dejar rincón ni cueva en ella que no mirase hasta hallarle."
  },
  {
    "start": 1284.98,
    "end": 1289.1,
    "text": "Pero hizo lo mejor la suerte de lo que él pensaba ni esperaba, porque en aquel mismo instante que don Quijote se enojaba, llegó a sus oídos un ruido que le hizo volver la cabeza, y vio que por el camino que él venía venían hasta catorce o quince hombres a caballo, todos con lanzas altas, que, como llegaron cerca, los reconoció"
  },
  {
    "start": 1289.1,
    "end": 1294.02,
    "text": "instantemente apareció por entre una quebrada de una sierra que salía donde ellos estaban"
  },
  {
    "start": 1294.02,
    "end": 1299.06,
    "text": "el marcebo que buscaba, el cual venía hablando entre sí cosas que no podían ser entendidas"
  },
  {
    "start": 1299.06,
    "end": 1303.02,
    "text": "de cerca, cuanto más de lejos."
  },
  {
    "start": 1303.02,
    "end": 1307.5,
    "text": "Su traje era cuál se ha pintado, sólo que, llegando cerca, vio Don Quijote que un coleto"
  },
  {
    "start": 1307.5,
    "end": 1312.46,
    "text": "ocho pedazos que sobre sí traía era de ámbar, por donde acabó de entender que persona"
  },
  {
    "start": 1312.46,
    "end": 1318.06,
    "text": "a que tales hábitos traía no debía de ser de ínfima calidad."
  },
  {
    "start": 1318.06,
    "end": 1322.88,
    "text": "En llegando al mancebo, ellos que le saludaron con una voz desentonada y bronca, pero con mucha"
  },
  {
    "start": 1322.88,
    "end": 1323.88,
    "text": "cortesía."
  },
  {
    "start": 1323.88,
    "end": 1329.62,
    "text": "Don Quijote le volvió a las saludes con no menos comedimiento, y apeándose de Rocinante,"
  },
  {
    "start": 1329.62,
    "end": 1334.66,
    "text": "con gentil continente y donaire, que fue abrazarle y le tuvo un buen espacio estrechamente"
  },
  {
    "start": 1334.66,
    "end": 1338.96,
    "text": "entre sus brazos, como si de largos tiempos que hubiera conocido."
  },
  {
    "start": 1338.96,
    "end": 1344.1,
    "text": "El otro a quien podemos llamar el roto de la mala figura, como a Don Quijote el de la"
  },
  {
    "start": 1344.1,
    "end": 1349.42,
    "text": "triste, después de haberse dejado abrazar, que le apartó un poco de sí, y puestas sus manos"
  },
  {
    "start": 1349.42,
    "end": 1354.66,
    "text": "en los hombros de Don Quijote, que le estuvo mirando, como que quería ver si le conocía."
  },
  {
    "start": 1354.66,
    "end": 1359.3,
    "text": "No menos admirado quizá de ver la figura, talle y armas de Don Quijote, que Don Quijote"
  },
  {
    "start": 1359.3,
    "end": 1362.5,
    "text": "lo estaba de verle a él."
  },
  {
    "start": 1362.5,
    "end": 1367.3,
    "text": "resolución. El primero que habló después del abrazamiento fue el roto, y dijo lo que"
  },
  {
    "start": 1367.3,
    "end": 1369.5,
    "text": "se dirá adelante."
  },
  {
    "start": 1369.5,
    "end": 1378.1,
    "text": "Capítulo XXIV. Donde se prosigue la aventura de la Sierra Morena."
  }
]