[
  {
    "start": 0.0,
    "end": 9.0,
    "text": "Capítulo IX. Donde se concluye y da fin a la estupenda batalla que el gallardo vizcaíno y el valiente vizcaíno tuvieron."
  },
  {
    "start": 16.0,
    "end": 22.0,
    "text": "Dejamos en la primera parte de esta historia al valeroso vizcaíno y al famoso Don Quijote con las espadas altas y desnudas."
  },
  {
    "start": 22.0,
    "end": 28.12,
    "text": "mudas, en guisa de descargar dos furibundos hendientes, tales que sin tino se acertaban,"
  },
  {
    "start": 28.12,
    "end": 32.88,
    "text": "por lo menos se dividirían y henderían de arriba abajo y abrirían como una granada."
  },
  {
    "start": 32.88,
    "end": 38.78,
    "text": "Y que en aquel punto tan dudoso paró y que todo destroncaba tan sabrosa historia, sin"
  },
  {
    "start": 38.78,
    "end": 42.84,
    "text": "que nos digas en noticias o autor donde se podría hallar lo que de ella faltaba."
  },
  {
    "start": 42.84,
    "end": 49.88,
    "text": "Que os tome esto mucha pesadumbre, porque el gusto de haber leído tampoco se vuelve disgusto."
  },
  {
    "start": 49.88,
    "end": 54.6,
    "text": "de pensar el mal camino que se ofrecía para ya lo mucho que a mi parecer faltaba de"
  },
  {
    "start": 54.6,
    "end": 60.8,
    "text": "tan sabroso cuento. Parecióme cosa imposible y fuera de toda buena costumbre que a tan"
  },
  {
    "start": 60.8,
    "end": 65.64,
    "text": "buen caballero le hubiera faltado algún sabio que tomara a cargo de escribir sus nunca"
  },
  {
    "start": 65.64,
    "end": 71.2,
    "text": "pistas a zañas. Cosa que no faltó a ninguno de los caballeros andantes, de los que"
  },
  {
    "start": 71.2,
    "end": 76.72,
    "text": "dicen las gentes que van a sus aventuras. Porque cada uno de ellos tenía uno o dos sabios"
  },
  {
    "start": 76.72,
    "end": 81.56,
    "text": "como de molde, que no solamente escribían sus hechos, sino que pintaban sus más mínimos pensamientos."
  },
  {
    "start": 81.56,
    "end": 85.88,
    "text": "pensamientos y niñerías por más escondidas que fuesen."
  },
  {
    "start": 85.88,
    "end": 90.12,
    "text": "Y no había de ser tan desdichado tan buen caballero que le faltase a él lo que sobró a"
  },
  {
    "start": 90.12,
    "end": 93.64,
    "text": "platicar y a otros semejantes."
  },
  {
    "start": 93.64,
    "end": 98.2,
    "text": "Y así no podía inclinarse a creer que tan gallarda historia hubiese quedado manca y"
  },
  {
    "start": 98.2,
    "end": 103.44,
    "text": "estropeada, y echaba la culpa a la malignidad del tiempo, de borrador y consumidor de todas"
  },
  {
    "start": 103.44,
    "end": 108.92,
    "text": "las cosas, el cual o la tenía oculta o consumida."
  },
  {
    "start": 108.92,
    "end": 113.36,
    "text": "Por otra parte me parecía que pues entre sus libros habían hallado tan buenos como"
  },
  {
    "start": 113.36,
    "end": 118.64,
    "text": "desengaño de celos sin fin y pastores de nares, que también su historia debía de ser"
  },
  {
    "start": 118.64,
    "end": 124.0,
    "text": "moderna, y que ya que no estuviese escrita, estaría la memoria de la gente de su aldea y"
  },
  {
    "start": 124.0,
    "end": 129.84,
    "text": "de las aellas circunvecinas. Esta imaginación me traía confuso y deseoso"
  },
  {
    "start": 129.84,
    "end": 134.72,
    "text": "de saber real y verdaderamente toda la vida y milagros de nuestro famoso español,"
  },
  {
    "start": 134.72,
    "end": 136.6,
    "text": "Don Quijote de la Mancha."
  },
  {
    "start": 136.6,
    "end": 141.24,
    "text": "Lucía, espejo de la caballería manchega, y el primero que nuestra edad y en estos tan"
  },
  {
    "start": 141.24,
    "end": 146.88,
    "text": "calamitosos tiempos se puso el trabajo y ejercicio de las santas armas, y al de deshacer"
  },
  {
    "start": 146.88,
    "end": 152.48,
    "text": "agravios, socorrer viudas, amparar doncellas, de aquellas que andan con sus palafrenes y"
  },
  {
    "start": 152.48,
    "end": 158.48,
    "text": "palafrenes y con toda su virginidad a cuestas, de monte y de vayan valle, que si no era que"
  },
  {
    "start": 158.48,
    "end": 164.6,
    "text": "algún follón o algún villano de hacha y capellina o algún descomunal gigante las forzaba,"
  },
  {
    "start": 164.6,
    "end": 169.0,
    "text": "entonces yo hube los pasados tiempos que, al cabo de ochenta años, que en todos ellos no"
  },
  {
    "start": 169.0,
    "end": 173.6,
    "text": "durmió un día debajo de tejado y se fue tan entera a la sepultura como la madre que la parió."
  },
  {
    "start": 173.6,
    "end": 176.28,
    "text": "había parido."
  },
  {
    "start": 176.28,
    "end": 181.24,
    "text": "Digo, pues, que por estos y otros muchos respetos, estuvo nuestro callado don Quijote de"
  },
  {
    "start": 181.24,
    "end": 186.56,
    "text": "Continuas y memorables a la avanzas. Y a un amino se me deben negar por el trabajo y"
  },
  {
    "start": 186.56,
    "end": 191.28,
    "text": "y diligencia que puse en buscar el fin de esta agradable historia."
  },
  {
    "start": 191.28,
    "end": 195.76,
    "text": "Aunque bien sé que si el cielo, el caso y la fortuna no me ayudan, el mundo ha de quedar"
  },
  {
    "start": 195.76,
    "end": 200.2,
    "text": "a faltos y sin el pasatiempo y gusto que bien casi dos horas podrá tener el que con"
  },
  {
    "start": 200.2,
    "end": 203.02,
    "text": "atención la leyere."
  },
  {
    "start": 203.02,
    "end": 206.8,
    "text": "Pasó, pues, el hallarla en esta manera."
  },
  {
    "start": 206.8,
    "end": 211.68,
    "text": "Estando un día en el alcana de Toledo, llegó un muchacho a vender unos cartapacios y papeles."
  },
  {
    "start": 211.68,
    "end": 213.6,
    "text": "viejos a un cedazo."
  },
  {
    "start": 213.6,
    "end": 218.2,
    "text": "Y como soy aficionado a leer, aunque sean los papeles rotos de las calles, llevado de"
  },
  {
    "start": 218.2,
    "end": 223.2,
    "text": "esta miniatural inclinación, tomé un cartapacio de los que el muchacho vendía y vi **lo** con"
  },
  {
    "start": 223.2,
    "end": 226.76,
    "text": "caracteres que conociese era arábigos."
  },
  {
    "start": 226.76,
    "end": 231.28,
    "text": "Y puesto que aunque los conocía, no los sabía leer, anduve mirándolos y parecía por"
  },
  {
    "start": 231.28,
    "end": 234.64,
    "text": "allí algún morisco aljamiado que los leyese."
  },
  {
    "start": 234.64,
    "end": 239.7,
    "text": "Y no fue muy dificultoso hallar intérprete semejante, pues aunque le buscara de otra mejor y más"
  },
  {
    "start": 239.7,
    "end": 243.04,
    "text": "antigua lengua, Cleonarda."
  },
  {
    "start": 243.04,
    "end": 248.16,
    "text": "En fin, la suerte me deparó uno que, diciéndole mi deseo y poniéndole el libro en las manos,"
  },
  {
    "start": 248.16,
    "end": 253.7,
    "text": "le abrió por medio, y leyendo un poco en él, se comenzó a reír."
  },
  {
    "start": 253.7,
    "end": 257.9,
    "text": "Preguntéle yo de qué se reía, y respondióme que de una cosa que tenía en el libro."
  },
  {
    "start": 257.9,
    "end": 261.44,
    "text": "escrita en el margen por anotación."
  },
  {
    "start": 261.44,
    "end": 265.92,
    "text": "Díjole que me la dijese, y él, sin dejar la risa, dijo."
  },
  {
    "start": 265.92,
    "end": 269.12,
    "text": "Está como he dicho aquí al margen escrito esto."
  },
  {
    "start": 269.12,
    "end": 274.4,
    "text": "La Dulcinea del Toboso, tantas veces en esta historia referida, dicen que tuvo la mejor mano"
  },
  {
    "start": 274.4,
    "end": 279.24,
    "text": "para salar puercos que otra cosa de toda la Mancha."
  },
  {
    "start": 279.24,
    "end": 283.84,
    "text": "Cuando yo oí decir Dulcinea del Toboso, quedé atónito y suspenso, porque luego se me"
  },
  {
    "start": 283.84,
    "end": 289.08,
    "text": "representó que aquellos cartapacios contenían la historia de Don Quijote."
  },
  {
    "start": 289.08,
    "end": 294.04,
    "text": "Con esta imaginación le dio prisa que le leyese el principio, y haciéndolo así, volviendo"
  },
  {
    "start": 294.04,
    "end": 299.16,
    "text": "de improviso el arábigo en castellano, dijo que decía, «Historia de don Quijote de"
  },
  {
    "start": 299.16,
    "end": 305.4,
    "text": "la Mancha, escrita por Cide Hamete Benengeli, historiador arábigo»."
  },
  {
    "start": 305.4,
    "end": 309.76,
    "text": "Mucha disimulación fue menester para encubrir el contento que recibí cuando llegó a mis"
  },
  {
    "start": 309.76,
    "end": 315.8,
    "text": "oídos el título del libro. Y, saltándosele al cedazo, compró al muchacho todos los papeles"
  },
  {
    "start": 315.8,
    "end": 322.0,
    "text": "y cartapacios por medio real. Que si él tuviera descripción y supiera lo que yo los deseaba,"
  },
  {
    "start": 322.0,
    "end": 325.24,
    "text": "se pudiera prometer y llevar más de seis reales de la compra."
  },
  {
    "start": 325.24,
    "end": 331.6,
    "text": "Aparéceme luego con el porrisco por el claustro de la iglesia mayor. Y Rogel me volviese."
  },
  {
    "start": 331.6,
    "end": 336.4,
    "text": "a aquellos cartapacios, todos los que trataban de don Quijote, en lengua castellana, sin"
  },
  {
    "start": 336.4,
    "end": 340.32,
    "text": "quitarles ni añadirles nada, ofreciéndole la paga que él quisiese."
  },
  {
    "start": 340.32,
    "end": 347.4,
    "text": "Contentóse con dos arrobas de pasas y dos fanegas de trigo, y prometió de traducirlas bien."
  },
  {
    "start": 347.4,
    "end": 353.32,
    "text": "inicialmente y con mucha brevedad. Pero yo, por facilitar más el negocio y por no dejar"
  },
  {
    "start": 353.32,
    "end": 358.12,
    "text": "de la mano tan buen hallazgo, que le trajo a mi casa, donde en poco más tiempo y medio"
  },
  {
    "start": 358.12,
    "end": 364.28,
    "text": "la tradujo toda, del mismo modo que aquí se refiere."
  },
  {
    "start": 364.28,
    "end": 368.72,
    "text": "Estaba en el primer cartapacio pintada muy al natural la batalla de don Quijote con el"
  },
  {
    "start": 368.72,
    "end": 374.32,
    "text": "Bidriano, puesto en la misma postura que la historia cuenta, que levanta la espada,"
  },
  {
    "start": 374.32,
    "end": 379.82,
    "text": "el uno cubierto de su rodela, el otro de la almohada, y la luna del bicario tan albiva,"
  },
  {
    "start": 379.82,
    "end": 384.76,
    "text": "que estaba mostrando ser de alquiler a tiro de ballesta."
  },
  {
    "start": 384.76,
    "end": 389.68,
    "text": "Tenía en los pies escrito el vizcaíno un título que decía: «Don Sancho de Azpeitia», que sin"
  },
  {
    "start": 389.68,
    "end": 397.2,
    "text": "duda debía de ser su nombre, y a los pies de Rocinante estaba otro que decía: Don Quijote."
  },
  {
    "start": 397.2,
    "end": 402.52,
    "text": "Estaba Rocinante maravillosamente pintado, tan largo y tendido, tan atenuado y flaco,"
  },
  {
    "start": 402.52,
    "end": 407.48,
    "text": "tanto espinazo, tan ético, confirmado, que mostraba bien al descubierto con cuántas"
  },
  {
    "start": 407.48,
    "end": 413.06,
    "text": "vertencia y propiedad se le había puesto el nombre de Rocinante."
  },
  {
    "start": 413.06,
    "end": 417.22,
    "text": "Junto a él estaba Sancho Panza, que tenía del cabestro a su asno, a los pies del cual"
  },
  {
    "start": 417.22,
    "end": 422.88,
    "text": "estaba otro rótulo que decía Sancho Zancas, y debía de ser que tenía a lo que mostraba"
  },
  {
    "start": 422.88,
    "end": 428.44,
    "text": "la pintura, la barrica grande, el talle corto y las zancas largas, y por esto se le"
  },
  {
    "start": 428.44,
    "end": 433.32,
    "text": "debía de poner nombre de panza y de zancas, que con estos dos sobrenombres le llamaba"
  },
  {
    "start": 433.32,
    "end": 439.16,
    "text": "algunas veces la historia. Otras veces algunas menudencias había que advertir, pero"
  },
  {
    "start": 439.16,
    "end": 444.32,
    "text": "todas son de poca importancia y que no hacen al caso a la apacible relación de la historia,"
  },
  {
    "start": 444.32,
    "end": 448.6,
    "text": "que ninguna espada como sea apertadera."
  },
  {
    "start": 448.6,
    "end": 453.04,
    "text": "Si a esta se le puede poner alguna objeción cerca de su verdad, no podrá ser otra"
  },
  {
    "start": 453.04,
    "end": 459.08,
    "text": "si no haber sido su autor arábigo, siendo muy propio de los de aquella nación ser mentirosos,"
  },
  {
    "start": 459.08,
    "end": 463.88,
    "text": "aunque por ser tan nuestros enemigos, antes se puede entender haber quedado falta en ella"
  },
  {
    "start": 463.88,
    "end": 469.28,
    "text": "que demasiado. Y así me parece a mí, pues cuando pudiera y debiera extender la pluma en"
  },
  {
    "start": 469.28,
    "end": 474.6,
    "text": "las alabanzas de tan buen caballero, parece que de industria las pasa en silencio."
  },
  {
    "start": 474.6,
    "end": 480.08,
    "text": "Cosa mal hecha y peor pensada, habiendo y debiendo de ser los historiadores puntuales, verdaderos"
  },
  {
    "start": 480.08,
    "end": 485.32,
    "text": "inonada apasionados y que ni el interés ni el miedo, el rencor ni la ficción, no les"
  },
  {
    "start": 485.32,
    "end": 490.84,
    "text": "aguantador del camino de la verdad, cuya madre es la historia, émula del tiempo, depósito"
  },
  {
    "start": 490.84,
    "end": 499.44,
    "text": "de las acciones, testigo de lo pasado, ejemplo y aviso de lo presente, advertencia de lo por venir."
  },
  {
    "start": 499.44,
    "end": 504.16,
    "text": "En esta se hallará todo lo que se acertare a desear en la más posible, y si"
  },
  {
    "start": 504.16,
    "end": 509.2,
    "text": "algo bueno en ella faltare, para mí tengo que fue por culpa del calgo de software antes"
  },
  {
    "start": 509.2,
    "end": 515.8,
    "text": "que por falta del sujeto. En fin, su segunda parte, siguiendo la traducción, comenzaba de"
  },
  {
    "start": 515.8,
    "end": 519.16,
    "text": "esta manera."
  },
  {
    "start": 519.16,
    "end": 524.52,
    "text": "Puestas y levantadas en alto las cortadoras espadas de los dos valerosos y enojados combatientes"
  },
  {
    "start": 524.52,
    "end": 529.32,
    "text": "no parecía sino que estaban amenazando al cielo, a la tierra y al mismo, tal era el de"
  },
  {
    "start": 529.32,
    "end": 534.76,
    "text": "nudo y continente que tenían. Y el primero que fue a descargar el golpe fue el colérico"
  },
  {
    "start": 534.76,
    "end": 540.36,
    "text": "Hizcaín, el cual fue dado con tanta fuerza y tanta furia que a no volversele la espada"
  },
  {
    "start": 540.36,
    "end": 545.8,
    "text": "en el camino, aquel solo golpe fuera bastante para dar fin a su rigurosa contienda y a todas"
  },
  {
    "start": 545.8,
    "end": 549.0,
    "text": "las aventuras de nuestro buen caballero."
  },
  {
    "start": 549.0,
    "end": 553.64,
    "text": "Mas la buena suerte que para mayores cosas le tenía guardado torció la espada de su"
  },
  {
    "start": 553.64,
    "end": 558.64,
    "text": "contrario, de modo que, aunque le acertó en el hombro izquierdo, no le hizo otro daño"
  },
  {
    "start": 558.64,
    "end": 563.2,
    "text": "que desarmarle todo aquel lado, llevándole de camino gran parte de la celada con la"
  },
  {
    "start": 563.2,
    "end": 569.2,
    "text": "mitad de la oreja, que todo ello con espantosa ruina vino al suelo, dejándole muy maltrecho."
  },
  {
    "start": 571.2,
    "end": 579.2,
    "text": "Vala, medios, y quién será el que buena mente pueda contar ahora la rabia que entró en el corazón de nuestro manchego, viendo separar de aquella manera."
  },
  {
    "start": 579.2,
    "end": 587.2,
    "text": "No se diga más, sino que fue de manera que se alzó de nuevo en los estribos y, apretando más la espada con las dos manos, con tal furia"
  },
  {
    "start": 587.2,
    "end": 592.36,
    "text": "y a descargó sobre el vizcaíno, acertándole de lleno sobre la almohada y sobre la cabeza,"
  },
  {
    "start": 592.36,
    "end": 597.64,
    "text": "que sin ser parte tan buena defensa como si cayera sobre él una montaña, comenzó a echar"
  },
  {
    "start": 597.64,
    "end": 602.6,
    "text": "sangre por las narices y por la boca y por los oídos, y a dar muestras de caer de la mula"
  },
  {
    "start": 602.6,
    "end": 607.88,
    "text": "abajo, de donde cayera sin duda si no se abrazara con el cuello."
  },
  {
    "start": 607.88,
    "end": 613.72,
    "text": "Pero con todo eso sacó los pies de los estribos y luego soltó las riendas, y la mula, espantada"
  },
  {
    "start": 613.72,
    "end": 621.64,
    "text": "del terrible golpe, dio a correr por el campo y a pocos corcovos dio con su dueño en tierra."
  },
  {
    "start": 621.64,
    "end": 626.64,
    "text": "Estaba celoso con mucho sosiego mirando a Don Quijote, y como lo vio caer, saltó de su caballo."
  },
  {
    "start": 626.64,
    "end": 631.48,
    "text": "y con mucha ligereza se llegó a él, y poniéndole la punta de la espada en los ojos, que"
  },
  {
    "start": 631.48,
    "end": 638.08,
    "text": "dijo que se rindiese, y si no, que le cortaría la cabeza. Estaba el vizcaíno tan turbado que"
  },
  {
    "start": 638.08,
    "end": 643.32,
    "text": "no podía responder palabra, y en lo que pasaba a mal según estaba ciego Don Quijote, si la"
  },
  {
    "start": 643.32,
    "end": 648.12,
    "text": "las señoras del coche, que hasta entonces con gran desmayo habían estado mirando la pendencia,"
  },
  {
    "start": 648.12,
    "end": 652.44,
    "text": "no fueran a donde estaba y le pidiesen con mucho encarecimiento que les hiciese tan"
  },
  {
    "start": 652.44,
    "end": 656.92,
    "text": "gran merced de favor de perdonar la vida a aquel su escudero."
  },
  {
    "start": 656.92,
    "end": 661.28,
    "text": "Al o cual don Quijote respondió con mucho tino y gravedad."
  },
  {
    "start": 661.28,
    "end": 665.76,
    "text": "Por cierto, fermosas señoras, yo soy muy contento de hacer lo que me pedís."
  },
  {
    "start": 665.76,
    "end": 671.0,
    "text": "Mas ha de ser con una condición y concierto, y es que este caballero me ha de prometer de"
  },
  {
    "start": 671.0,
    "end": 676.32,
    "text": "ir al lugar del Toboso, y presentarse de mi parte ante la sin par, doña Dulcinea,"
  },
  {
    "start": 676.32,
    "end": 680.44,
    "text": "para que ella haga lo que más fuere de su voluntad."
  },
  {
    "start": 680.44,
    "end": 684.88,
    "text": "Que la temerosa y desconsolada señora, sin entrar en cuenta de lo que don Quijote pedía"
  },
  {
    "start": 684.88,
    "end": 689.4,
    "text": "y sin preguntar quién Dulcinea fuese, que le prometieron que el escudero haría todo"
  },
  {
    "start": 689.4,
    "end": 693.04,
    "text": "aquello que de su parte le fuese mandado."
  },
  {
    "start": 693.04,
    "end": 697.68,
    "text": "Pues en fe de esa palabra yo no le haré más daño, puesto que me lo tenía bien merecido."
  }
]