[
  {
    "start": 0.0,
    "end": 9.32,
    "text": "Capítulo XLVIII."
  },
  {
    "start": 9.32,
    "end": 14.48,
    "text": "¿Dónde prosigue el canónigo la materia de los libros de caballerías con otras cosas?"
  },
  {
    "start": 14.48,
    "end": 15.88,
    "text": "dignas de Sangenio?"
  },
  {
    "start": 15.88,
    "end": 25.36,
    "text": "Así es como vuestra merced, señor canónico, dijo el cura."
  },
  {
    "start": 25.36,
    "end": 31.32,
    "text": "y por esta causa son más dignos de reprensión los que hasta aquí han compuesto en jantes libros,"
  },
  {
    "start": 31.32,
    "end": 36.16,
    "text": "sin tener atención en ningún buen discurso ni al arte y reglas por donde pudieran guiarse"
  },
  {
    "start": 36.16,
    "end": 41.14,
    "text": "y hacerse famosos en prosa, como los son en verso los dos príncipes de la poesía griega"
  },
  {
    "start": 41.14,
    "end": 42.78,
    "text": "y latina."
  },
  {
    "start": 42.78,
    "end": 48.32,
    "text": "Yo, al menos, replicó el canónigo, he tenido cierta tentación de hacer un libro de"
  },
  {
    "start": 48.32,
    "end": 53.5,
    "text": "caballerías, guardando en él todos los puntos que he significado. Y si he de confesar"
  },
  {
    "start": 53.5,
    "end": 58.98,
    "text": "la verdad tengo escritas más de cien hojas. Y para hacer la experiencia de si correspondían"
  },
  {
    "start": 58.98,
    "end": 64.98,
    "text": "a mi estimación, clase comunicado con hombres apasionados de esta leyenda, doctos y discretos"
  },
  {
    "start": 64.98,
    "end": 70.18,
    "text": "y con otros ignorantes, que sólo atienden al gusto de oír disparates. Y de todo se"
  },
  {
    "start": 70.18,
    "end": 76.34,
    "text": "haya dado una agradable aprobación. Pero con todo esto no he proseguido adelante,"
  },
  {
    "start": 76.34,
    "end": 80.98,
    "text": "así por parecer que hago cosa propia de mi profesión como por ver que es más el número"
  },
  {
    "start": 80.98,
    "end": 85.72,
    "text": "de los simples que de los prudentes, y que he puesto que es mejor ser loado por los"
  },
  {
    "start": 85.72,
    "end": 90.98,
    "text": "pocos sabios que, burlado de los muchos necios, no quiero sujetarme al confuso juicio del"
  },
  {
    "start": 90.98,
    "end": 97.56,
    "text": "desvanecido vulgo, aquí en la mayor parte toca leer semejantes libros."
  },
  {
    "start": 97.56,
    "end": 101.96,
    "text": "Pero lo que más me lo quitó de las manos y aún del pensamiento de acabarlo fue un argumento"
  },
  {
    "start": 101.96,
    "end": 108.54,
    "text": "que hice conmigo mismo, sacado de las comedias que ahora se representan, diciendo: «Si estas"
  },
  {
    "start": 108.54,
    "end": 113.52,
    "text": "que ahora se usan, así las imaginadas como las históricas, todas son más conocidas"
  },
  {
    "start": 113.52,
    "end": 119.34,
    "text": "disparates y cosas que no llevan pies ni cabeza. Y con todo eso el bulco, la soye con gusto,"
  },
  {
    "start": 119.34,
    "end": 124.38,
    "text": "y las tiene y las aprueba por buenas, estando tan lejos de serlo, y los autores que las"
  },
  {
    "start": 124.38,
    "end": 129.06,
    "text": "componen y los actores que las representan dicen que hacen de ser, porque así las quiere"
  },
  {
    "start": 129.06,
    "end": 133.66,
    "text": "el bulco y no dio otra manera, y que las que llevan traza y siguen la fábula como el"
  },
  {
    "start": 133.66,
    "end": 138.26,
    "text": "al hablar te pide, no sirven sino para cuatro discretos que las entienden, y que todos"
  },
  {
    "start": 138.26,
    "end": 142.86,
    "text": "los demás se quedan ayunos de entender su artificio, y que ellos les están mejor ganando"
  },
  {
    "start": 142.86,
    "end": 147.86,
    "text": "de comer con los muchos que no opinión con los pocos, de este modo vendrás al milíbro."
  },
  {
    "start": 147.86,
    "end": 151.98,
    "text": "Al cabo de habérme quemado las cejas por guardar los preceptos referidos, y vendría"
  },
  {
    "start": 151.98,
    "end": 153.5,
    "text": "ser el sastre del cantillo."
  },
  {
    "start": 153.5,
    "end": 159.74,
    "text": "Y aunque algunas veces he procurado persuadir a los que se engañan a entender"
  },
  {
    "start": 159.74,
    "end": 165.1,
    "text": "la opinión que tienen y que más gente atraerán y más fama cobrarán representando comedias"
  },
  {
    "start": 165.1,
    "end": 170.06,
    "text": "que sigan el arte que no con las disparatadas, ya están tan asidos y incorporados en su"
  },
  {
    "start": 170.06,
    "end": 174.98,
    "text": "parece que no hay razón ni evidencia que los saque."
  },
  {
    "start": 174.98,
    "end": 178.54,
    "text": "Acuerdo me que un día dije a uno de estos pertinaces."
  },
  {
    "start": 178.54,
    "end": 183.74,
    "text": "Decidme, ¿no os acordáis que a pocos años que se representaron en España tres trajes días?"
  },
  {
    "start": 183.74,
    "end": 189.14,
    "text": "que compuso un famoso poeta de estos reinos, las cuales fueron tales que admiraron, alegraron"
  },
  {
    "start": 189.14,
    "end": 194.42,
    "text": "y suspendieron a todos cuantos las oyeron, así simples como prudentes, así del vulgo"
  },
  {
    "start": 194.42,
    "end": 199.3,
    "text": "como de los escogidos. Y dieron más dinero a los representantes ellas tres solas que"
  },
  {
    "start": 199.3,
    "end": 204.14,
    "text": "treinta de las mejores que después acá se han visto."
  },
  {
    "start": 204.14,
    "end": 208.98,
    "text": "Sin duda respondió el autor que digo, que debe de decir vuestra merced por la Isabela."
  },
  {
    "start": 208.98,
    "end": 214.82,
    "text": "la Filis y la Alejandra. Por ese astico, le repliqué yo. Y mirad si guardaban bien los"
  },
  {
    "start": 214.82,
    "end": 220.1,
    "text": "preceptos de la arte, y si por guardarlos dejaron de parecer lo que eran y de agradar a todo el mundo."
  },
  {
    "start": 220.1,
    "end": 225.74,
    "text": "Así que no está la falta en el bulco que pide disparates, sino en aquellos que no saben"
  },
  {
    "start": 225.74,
    "end": 232.1,
    "text": "representar otra cosa. Sí, que no fue disparate la ingratitud vengada, ni le tuvo la nomancia,"
  },
  {
    "start": 232.1,
    "end": 237.82,
    "text": "ni si le yo en la del mercader amante, ni menos en la enemiga favorable, ni en otras algunas"
  },
  {
    "start": 237.82,
    "end": 243.18,
    "text": "que de algunos entendidos poetas han sido compuestas, para fama y renombre suyo y para ganancia"
  },
  {
    "start": 243.18,
    "end": 248.9,
    "text": "los que las han representado. Y otras cosas añadía a estas, con que a mi parecer le dejé"
  },
  {
    "start": 248.9,
    "end": 254.06,
    "text": "algo confuso, pero no satisfecho ni convencido para sacarle de su errado pensamiento."
  },
  {
    "start": 254.06,
    "end": 262.94,
    "text": "En materia tocante a vuestra merced, señor canónigo, dijo en esta sazón el cura, que ha despertado"
  },
  {
    "start": 262.94,
    "end": 268.02,
    "text": "mi un antiguo rencor que tengo con las comedias que ahora se usan, tal que igual al que tengo"
  },
  {
    "start": 268.02,
    "end": 273.54,
    "text": "con los libros de caballerías. Porque, habiendo de ser la comedia, según le parece a Tulio,"
  },
  {
    "start": 273.54,
    "end": 278.22,
    "text": "espejo de la vida humana, ejemplo de las costumbres e imagen de la verdad, las que ahora"
  },
  {
    "start": 278.22,
    "end": 282.9,
    "text": "se representan son espejos de disparates, ejemplos de necedades y imágenes de la"
  },
  {
    "start": 282.9,
    "end": 288.7,
    "text": "estaba. Porque ¿qué mayor disparate puede ser en el sujeto que tratamos que salir"
  },
  {
    "start": 288.7,
    "end": 293.58,
    "text": "un niño en mantillas en la primera escena del primer acto y en la segunda salir ya ha hecho"
  },
  {
    "start": 293.58,
    "end": 299.06,
    "text": "compré un caballo. Y que mayor que pintar nos un viejo valiente y un mozo cobarde, un"
  },
  {
    "start": 299.06,
    "end": 303.98,
    "text": "lacayo retórico, un paje consejero, un rey canapán y una princesa fregona."
  },
  {
    "start": 303.98,
    "end": 309.82,
    "text": "¿Qué diré puesto la observancia que guardan los tiempos en que pueden no podían suceder"
  },
  {
    "start": 309.82,
    "end": 314.62,
    "text": "las acciones que representan? Sino que he visto comedia que en la primera jornada comenzó"
  },
  {
    "start": 314.62,
    "end": 319.92,
    "text": "en Europa, la segunda en Asia, la tercera se acabó en África, y aun si fuera de cuatro"
  },
  {
    "start": 319.92,
    "end": 325.36,
    "text": "jornadas, que la cuarta acababa en América. Y así subiera hecho en todas las cuatro partes"
  },
  {
    "start": 325.36,
    "end": 326.36,
    "text": "del mundo."
  },
  {
    "start": 326.36,
    "end": 332.68,
    "text": "¿Y si es que la imitación es lo principal que ha de tener la comedia? ¿Cómo es posible"
  },
  {
    "start": 332.68,
    "end": 337.4,
    "text": "que satisfagan a ningún mediano entendimiento que fingiendo una acción que pasa en tiempo"
  },
  {
    "start": 337.4,
    "end": 342.4,
    "text": "del rey Pepino y Carlos Magno, el mismo que en ella hace la persona principal, ella atribuye"
  },
  {
    "start": 342.4,
    "end": 346.56,
    "text": "en que fue el emperador Heráclio, que entró con la cruz en Jerusalén, y el que ganó"
  },
  {
    "start": 346.56,
    "end": 353.24,
    "text": "la casa santa, como Godofre de Bullón, habiendo infinitos años de lo uno al otro. Y fundándose"
  },
  {
    "start": 353.24,
    "end": 358.9,
    "text": "la comedia sobre cosa fingida, atribuirle verdades de historia y mezclarle pedazos de otras"
  },
  {
    "start": 358.9,
    "end": 364.44,
    "text": "sucedidas a diferentes personas y tiempos. Y esto no contradice verisímiles, sino"
  },
  {
    "start": 364.44,
    "end": 367.44,
    "text": "competentes errores, de todo punto inexcusables."
  },
  {
    "start": 367.44,
    "end": 373.32,
    "text": "Y es lo malo que hay ignorantes que digan que esto es lo perfecto, y que lo demás es"
  },
  {
    "start": 373.32,
    "end": 379.2,
    "text": "buscar, guayorías. Pues, ¿qué si venimos a las comedias divinas?"
  },
  {
    "start": 379.2,
    "end": 383.78,
    "text": "¿Qué de milagros falsos y sin que en ellas, qué de cosas apócrifas y mal entendidas,"
  },
  {
    "start": 383.78,
    "end": 387.64,
    "text": "atribuyendo a un santo los milagros de otro?"
  },
  {
    "start": 387.64,
    "end": 392.04,
    "text": "Y aún en las humanas se atreven a hacer milagros sin más respeto ni consideración, que"
  },
  {
    "start": 392.04,
    "end": 396.84,
    "text": "parecerles que allí estará bien el tal milagro y apariencia, como ellos llaman, para que"
  },
  {
    "start": 396.84,
    "end": 400.56,
    "text": "la gente ignorante se admite y venga a la comedia."
  },
  {
    "start": 400.56,
    "end": 405.24,
    "text": "que todo esto es en perjuicio de la verdad y en menosprecio de las historias y a un enoprobio"
  },
  {
    "start": 405.24,
    "end": 410.52,
    "text": "de los ingenios españoles. Porque los extranjeros, que con mucha puntualidad guardan las leyes"
  },
  {
    "start": 410.52,
    "end": 416.0,
    "text": "de la comedia, nos tienen por bárbaros e ignorantes viendo los absurdos y disparates de las que"
  },
  {
    "start": 416.0,
    "end": 418.6,
    "text": "hacemos."
  },
  {
    "start": 418.6,
    "end": 423.0,
    "text": "Y no sería bastante disculpa de esto decir que el principal intento que las repúblicas"
  },
  {
    "start": 423.0,
    "end": 428.0,
    "text": "bien ordenadas tienen, permitiendo que se hagan públicas comedias, es para entretener"
  },
  {
    "start": 428.0,
    "end": 432.72,
    "text": "la comunidad con alguna honesta recreación y divertir las veces de los malos humores"
  },
  {
    "start": 432.72,
    "end": 437.24,
    "text": "que suelen entrar la ansiedad. Y que, pues, esto se consigue con cualquier comedia"
  },
  {
    "start": 437.24,
    "end": 442.72,
    "text": "a buena o mala, no hay para qué ponerles leyes ni estrechar a los que las componen y representan"
  },
  {
    "start": 442.72,
    "end": 447.24,
    "text": "a que las hagan como deben hacerse. Pues, como he dicho, con cualquiera se consigue"
  },
  {
    "start": 447.24,
    "end": 450.44,
    "text": "lo que con ella se pretende."
  },
  {
    "start": 450.44,
    "end": 455.72,
    "text": "Al cual respondería yo que este fin se conseguiría mucho mejor, sin comparación alguna, con"
  },
  {
    "start": 455.72,
    "end": 460.56,
    "text": "con las comedias buenas que con las notables, porque de haber oído la comedia artificial y"
  },
  {
    "start": 460.56,
    "end": 466.12,
    "text": "bien ordenada, saldría lo lente alegre con las burlas, enseñado con las veras, admirado"
  },
  {
    "start": 466.12,
    "end": 472.08,
    "text": "de los sucesos, discreto en las razones, advertido en los embustes, sagaz en los ejemplos,"
  },
  {
    "start": 472.08,
    "end": 476.4,
    "text": "ha irado contra el vicio y enamorado de la virtud."
  },
  {
    "start": 476.4,
    "end": 480.88,
    "text": "Que todos estos afectos ha de despertar la buena comedia en el ánimo del que la escuchare"
  },
  {
    "start": 480.88,
    "end": 487.2,
    "text": "por rústico y torpe que sea. Y de toda imposibilidad es imposible dejar de alegrar y entretener."
  },
  {
    "start": 487.2,
    "end": 492.24,
    "text": "satisfacer y contentar a la comedia que todas estas partes tuviera mucho más que aquella que"
  },
  {
    "start": 492.24,
    "end": 497.64,
    "text": "careciere de ellas. Como por la mayor parte, carecen estas que de ordinario ahora se representan."
  },
  {
    "start": 497.64,
    "end": 503.72,
    "text": "Y no tiene la culpa de esto los poetas que las componen, porque algunos hay de ellos"
  },
  {
    "start": 503.72,
    "end": 508.72,
    "text": "que conocen muy bien lo que yerran y saben extremadamente lo que deben hacer. Pero"
  },
  {
    "start": 508.72,
    "end": 514.24,
    "text": "como las comedias se han hecho mercadería vendible, dicen, y dicen verdad, que los representantes"
  },
  {
    "start": 514.24,
    "end": 517.84,
    "text": "no se las comprarían si no fuese en de aquel haid."
  },
  {
    "start": 517.84,
    "end": 522.6,
    "text": "Y así el poeta procura acomodarse con lo que el representante que le ha de pagar por su obra"
  },
  {
    "start": 522.6,
    "end": 523.6,
    "text": "le pide."
  },
  {
    "start": 523.6,
    "end": 529.6,
    "text": "Y que esto sea verdad, véase por muchas e infinitas comedias que ha compuesto un felicísimo"
  },
  {
    "start": 529.6,
    "end": 534.64,
    "text": "ingenio de estos reinos con tanta gala, con tanto donaire, con tan elegante verso, con"
  },
  {
    "start": 534.64,
    "end": 539.48,
    "text": "con tan buenas razones, con tan graves sentencias y finalmente tan llenas de elocución y altezas"
  },
  {
    "start": 539.48,
    "end": 543.32,
    "text": "de estilo que tienen lleno el mundo de su fama."
  },
  {
    "start": 543.32,
    "end": 547.76,
    "text": "Y por querer acomodarse al gusto de los representantes, no han llegado todas, como han llegado"
  },
  {
    "start": 547.76,
    "end": 552.52,
    "text": "algunas, al punto de la perfección que requieren."
  },
  {
    "start": 552.52,
    "end": 557.32,
    "text": "Otros las componen tan sin mirar lo que hacen que después de representadas tienen necesidad"
  },
  {
    "start": 557.32,
    "end": 562.24,
    "text": "los recitantes de huirse y osentarse temerosos de ser castigados, como lo han sido muchas"
  },
  {
    "start": 562.24,
    "end": 567.2,
    "text": "veces, por haber representado cosas en perjuicio de algunos reyes y en deshonra de algunos"
  },
  {
    "start": 567.2,
    "end": 570.2,
    "text": "lineajes."
  },
  {
    "start": 570.2,
    "end": 574.8,
    "text": "Y todos estos inconvenientes cesarían, y otros muchos más que no digo, con que hubiesen"
  },
  {
    "start": 574.8,
    "end": 579.44,
    "text": "la corte una persona inteligente y discreta que examinase todas las comedias antes que"
  },
  {
    "start": 579.44,
    "end": 584.52,
    "text": "se representasen. No sólo aquellas que si fuesen en la corte, sino todas las que se quisieren"
  },
  {
    "start": 584.52,
    "end": 590.44,
    "text": "representar en España. Sin la cual aprobación, sé yo y firma, ninguna justicia en su lugar"
  },
  {
    "start": 590.44,
    "end": 595.76,
    "text": "de dejar de representar comedia alguna. Y de esta manera los comediantes tendrían cuidado"
  },
  {
    "start": 595.76,
    "end": 600.8,
    "text": "de enviar las comedías a la corte, y con seguridad podrían representarlas. Y aquellos que"
  },
  {
    "start": 600.8,
    "end": 605.36,
    "text": "las componen mirarían con más cuidado y estudio lo que hacían, temerosos de haber"
  },
  {
    "start": 605.36,
    "end": 610.64,
    "text": "de pasar sus obras por el riguroso examen de quien lo entiende. Y de esta manera serían"
  },
  {
    "start": 610.64,
    "end": 617.28,
    "text": "buenas comedias, y se conseguiría felicísimamente lo que en ellas se pretende. Así el entretenimiento"
  },
  {
    "start": 617.28,
    "end": 621.74,
    "text": "del pueblo como la opinión de los ingenios de España, el interés y seguridad de los"
  },
  {
    "start": 621.74,
    "end": 624.94,
    "text": "recitantes y el ahorro del cuidado de castigarlos."
  },
  {
    "start": 624.94,
    "end": 631.6,
    "text": "Y si se dice cargo a otro o a este mismo que examinase los libros de caballerías que de"
  },
  {
    "start": 631.6,
    "end": 636.62,
    "text": "nuevos se compusiesen, sin duda podrían salir algunos con la perfección que vuestra merced desea."
  },
  {
    "start": 636.62,
    "end": 642.0,
    "text": "ha dicho, enriqueciendo nuestra lengua con el grato y precioso tesoro de la elocuencia."
  },
  {
    "start": 642.0,
    "end": 646.8,
    "text": "dando ocasión a que los libros viejos se oscureciesen a la luz de los nuevos que saliesen"
  },
  {
    "start": 646.8,
    "end": 652.72,
    "text": "un esto pasa tiempo, no solamente de los ociosos, sino de los más ocupados. Pues no es posible"
  },
  {
    "start": 652.72,
    "end": 657.64,
    "text": "que esté continuo el arco armado, ni la condición y flaqueza humana se pueda sustentar sin"
  },
  {
    "start": 657.64,
    "end": 660.2,
    "text": "alguna lícita recreación."
  },
  {
    "start": 660.2,
    "end": 667.46,
    "text": "A este punto de su coloquio llegaban el canónigo y el cura, cuando, adelantándose el"
  },
  {
    "start": 667.46,
    "end": 672.68,
    "text": "barbero, llegó a ellos y dijo al cura: —Aquí, señor licenciado, es el lugar que yo dije."
  },
  {
    "start": 672.68,
    "end": 677.16,
    "text": "que era bueno para que, si se está andando nosotros, tuviesen los huesos fresco y abundoso"
  },
  {
    "start": 677.16,
    "end": 678.16,
    "text": "pasto."
  },
  {
    "start": 678.16,
    "end": 681.68,
    "text": "Así me lo parece a mí, respondió el cura."
  },
  {
    "start": 681.68,
    "end": 686.5,
    "text": "Y diciéndole al canónigo lo que pensaban hacer, él también quiso quedarse con ellos."
  },
  {
    "start": 686.5,
    "end": 691.96,
    "text": "convidado del sitio de un hermoso valle que a la vista se les ofrecía. Y así, por lo que ardía"
  },
  {
    "start": 691.96,
    "end": 696.72,
    "text": "como de la conversación del cura, de quien ya iba aficionado, y por saber más por menudo"
  },
  {
    "start": 696.72,
    "end": 701.6,
    "text": "las hazañas de Don Quijote, mandó algunos de sus criados que se fuesen a la venta que"
  },
  {
    "start": 701.6,
    "end": 706.36,
    "text": "no lejos de allí estaba y trajésela lo que hubiese de comer para todos, porque"
  },
  {
    "start": 706.36,
    "end": 710.28,
    "text": "él determinaba desestiar en aquel lugar aquella tarde."
  },
  {
    "start": 710.28,
    "end": 715.04,
    "text": "Al cual uno de sus criados respondió que la acémila del repuesto, que ya debía de estar"
  },
  {
    "start": 715.04,
    "end": 719.4,
    "text": "en la venta, traía recado bastante para no obligar a tomar de la venta más que la"
  },
  {
    "start": 719.4,
    "end": 720.4,
    "text": "cebada."
  },
  {
    "start": 720.4,
    "end": 723.88,
    "text": "Pues así es —dijo el canónigo—."
  },
  {
    "start": 723.88,
    "end": 729.24,
    "text": "Llevense ya todas las caballerías y aced volver la cémila."
  },
  {
    "start": 729.24,
    "end": 733.52,
    "text": "Y tanto que esto pasaba, viendo Sancho que podía hablar a su amo sin la continua asistencia"
  },
  {
    "start": 733.52,
    "end": 738.56,
    "text": "del cura y el barbero, que tenía por sospechosos, se llegó a la jaula donde iba su amo"
  },
  {
    "start": 738.56,
    "end": 740.36,
    "text": "y le dijo."
  },
  {
    "start": 740.36,
    "end": 746.16,
    "text": "Señor, para descargo de mi conciencia le quiero decir lo que pasa acerca de su encantamiento,"
  },
  {
    "start": 746.16,
    "end": 750.68,
    "text": "y es que estos dos que vienen aquí cubiertos los rostros son el cura de nuestro lugar"
  },
  {
    "start": 750.68,
    "end": 751.68,
    "text": "y el barbero."
  },
  {
    "start": 751.68,
    "end": 756.32,
    "text": "E imagino haber andado esta traza de llevarle de esta manera, por pura envidia que tienen."
  },
  {
    "start": 756.32,
    "end": 761.32,
    "text": "vuestro mercedes el saldrá adelante en hacer famosos hechos."
  },
  {
    "start": 761.32,
    "end": 767.0,
    "text": "Presupuesta, pues, esta verdad, sí que sé que no va encantado, sino embobado y tonto."
  },
  {
    "start": 767.0,
    "end": 771.2,
    "text": "Para prueba de lo cual le quiero preguntar una cosa, y si me responde como creo que me"
  },
  {
    "start": 771.2,
    "end": 776.64,
    "text": "a responder, tocará con la mano este engaño y verá cómo no va encantado, sino trastornado"
  },
  {
    "start": 776.64,
    "end": 779.36,
    "text": "el juicio."
  },
  {
    "start": 779.36,
    "end": 783.48,
    "text": "Pregunta lo que quisieres, el hijo Sancho, respondió don Quijote, que yo te desharé."
  },
  {
    "start": 783.48,
    "end": 788.48,
    "text": "responderé a toda tu voluntad. Y en lo que dices que aquellos que allí van y vienen con"
  },
  {
    "start": 788.48,
    "end": 794.32,
    "text": "nosotros somos el cura y el barbero, nuestros compatriotas y conocidos, bien podrá ser que parezca"
  },
  {
    "start": 794.32,
    "end": 799.96,
    "text": "que son ellos mismos. Pero que lo sean realmente y en efecto, eso no lo creas en ninguna manera."
  },
  {
    "start": 799.96,
    "end": 806.04,
    "text": "Lo que has de creer y entender es que si ellos se les parecen, como dices, debe de ser que los"
  },
  {
    "start": 806.04,
    "end": 811.56,
    "text": "que me han encantado habrán tomado esa apariencia y semejanza. Porque es fácil a los encantadores"
  },
  {
    "start": 811.56,
    "end": 816.28,
    "text": "tomar la figura que se les antoja, y habrán tomado la de estos nuestros amigos para"
  },
  {
    "start": 816.28,
    "end": 821.32,
    "text": "darte a ti ocasión de que pienses lo que pienses y ponerte en un laberinto de imaginaciones,"
  },
  {
    "start": 821.32,
    "end": 824.8,
    "text": "que no acierte a salir del aunque tuvieses la soga de teceo."
  },
  {
    "start": 824.8,
    "end": 830.08,
    "text": "Y también lo habrán hecho para que yo vacile en mi entendimiento y no sepa de dónde"
  },
  {
    "start": 830.08,
    "end": 832.4,
    "text": "me viene este daño."
  },
  {
    "start": 832.4,
    "end": 836.52,
    "text": "Porque si por una parte tú me dices que me acompañan el barbero y el cura de nuestro"
  },
  {
    "start": 836.52,
    "end": 841.52,
    "text": "pueblo, y por otra yo me veo enjaulado, y sé de mí que fuerzas humanas, como no fueran"
  },
  {
    "start": 841.52,
    "end": 847.02,
    "text": "sobrenaturales, no fueran bastantes para enjaularme, ¿qué quieres que diga o pienses sino que"
  },
  {
    "start": 847.02,
    "end": 851.58,
    "text": "la manera de mi encantamiento, excede a cuantas yo he leído en todas las historias que"
  },
  {
    "start": 851.58,
    "end": 856.64,
    "text": "tratan de caballeros andantes que han sido encantados?"
  },
  {
    "start": 856.64,
    "end": 860.98,
    "text": "Así que bien puedes darte paz y sosiego en esto de creer que son los que dices, porque"
  },
  {
    "start": 860.98,
    "end": 862.9,
    "text": "así son ellos como yo soy turco."
  },
  {
    "start": 862.9,
    "end": 868.22,
    "text": "Y en lo que toca a querer preguntarme algo o decir, que yo te responderé, aunque me preguntes"
  },
  {
    "start": 868.22,
    "end": 869.22,
    "text": "de aquí a mañana."
  },
  {
    "start": 869.22,
    "end": 872.82,
    "text": "¡Válame, menos tras señora!"
  },
  {
    "start": 872.82,
    "end": 874.9,
    "text": "Respondió Sancho dando una gran voz."
  },
  {
    "start": 874.9,
    "end": 879.26,
    "text": "Y es posible que sea vuestra merced tan duro de cerebro y tan falto de mí, que no"
  },
  {
    "start": 879.26,
    "end": 883.14,
    "text": "he hecho de ver que es pura verdad la que le digo, y que en esta suspensión y desgracia"
  },
  {
    "start": 883.14,
    "end": 886.3,
    "text": "tiene más parte la malicia que el encanto."
  },
  {
    "start": 886.3,
    "end": 891.14,
    "text": "Pero pues así es, yo le quiero probar evidentemente que no va encantado."
  },
  {
    "start": 891.14,
    "end": 895.48,
    "text": "Si no, dígame, así Dios le ha de valer de esta tormenta y así se vean los brazos de mi"
  },
  {
    "start": 895.48,
    "end": 897.54,
    "text": "señor Aldonza cuando menos se piense."
  },
  {
    "start": 897.54,
    "end": 900.7,
    "text": "¿Acá va a de conjurarme?"
  },
  {
    "start": 900.7,
    "end": 905.28,
    "text": "Dijo Don Quijote, y pregunta lo que quisieres, que ya te he dicho que te responderé con toda"
  },
  {
    "start": 905.28,
    "end": 906.28,
    "text": "puntualidad."
  },
  {
    "start": 906.28,
    "end": 908.0,
    "text": "¡Es oído!"
  },
  {
    "start": 908.0,
    "end": 913.02,
    "text": "Replicó Sancho, y lo que quiero saber es que me diga, sin añadir ni quitar cosa ninguna,"
  },
  {
    "start": 913.02,
    "end": 914.78,
    "text": "sino con toda verdad."
  },
  {
    "start": 914.78,
    "end": 919.02,
    "text": "Como se espera que el arte de Sir y la dicen, todos aquellos que profesan las armas, como"
  },
  {
    "start": 919.02,
    "end": 922.82,
    "text": "vuestra merced las profesas, debajo de título de caballeros andantes."
  },
  {
    "start": 922.82,
    "end": 928.62,
    "text": "«Digo que no mentiré en cosa alguna», respondió don Quijote, «acaba ya de preguntar,"
  },
  {
    "start": 928.62,
    "end": 932.78,
    "text": "que en verdad que me cansas con tantas vanas plegarias y prevenciones, Sancho»."
  },
  {
    "start": 932.78,
    "end": 939.22,
    "text": "«Digo que yo estoy seguro de la bondad y verdad de mi amo, y así, porque hace al caso»"
  },
  {
    "start": 939.22,
    "end": 944.54,
    "text": "a nuestro cuento, pregunto, hablando con acatamiento, si acaso después que vuestra merced va"
  },
  {
    "start": 944.54,
    "end": 949.5,
    "text": "enjaulado y a su parecer encantado en esta jaula que ha venido con gana y voluntad de hacer"
  },
  {
    "start": 949.5,
    "end": 953.54,
    "text": "aguas mayores o menores, como suele decirse."
  },
  {
    "start": 953.54,
    "end": 960.74,
    "text": "No entiendo eso de hacer aguas, Sancho; aclárate más si quieres que te responda directamente."
  },
  {
    "start": 960.74,
    "end": 964.94,
    "text": "Es posible que no entiende vuestra merced de hacer aguas menores o mayores, pues en"
  },
  {
    "start": 964.94,
    "end": 970.1,
    "text": "la escuela destetan a los muchachos con ello, pues sepa que quiero decir si le ha venido"
  },
  {
    "start": 970.1,
    "end": 976.94,
    "text": "ganas de hacer lo que nos excusa. Ya, ya te entiendo, Sancho, y muchas veces te lo he dicho, y a una"
  },
  {
    "start": 976.94,
    "end": 989.22,
    "text": "gora la tengo. Sácame de este peligro, que no anda todo limpio."
  }
]