[
  {
    "start": 0.0,
    "end": 1.96,
    "text": "Capítulo LI."
  },
  {
    "start": 1.96,
    "end": 5.72,
    "text": "que trata de lo que contó el cabrero a todos los que llevaban a don Quijote."
  },
  {
    "start": 5.72,
    "end": 16.28,
    "text": "Dres leguas este valle está una aldea que, aunque pequeña, es de las más ricas que hay"
  },
  {
    "start": 16.28,
    "end": 21.76,
    "text": "en todos estos contornos. En la cual había un labrador muy honrado, y tanto que, aunque"
  },
  {
    "start": 21.76,
    "end": 26.28,
    "text": "esa noche al ser rico el ser honrado, más lo era él por la virtud que tenía que"
  },
  {
    "start": 26.28,
    "end": 29.32,
    "text": "por la riqueza que alcanzaba."
  },
  {
    "start": 29.32,
    "end": 34.04,
    "text": "Más lo que le hacía más dichoso, según él decía, era tener una hija de tan extremada"
  },
  {
    "start": 34.04,
    "end": 38.96,
    "text": "hermosura, rara discreción, donaire y virtud, que el que la conocía y la miraba"
  },
  {
    "start": 38.96,
    "end": 46.52,
    "text": "se admiraba de ver las extremadas partes con que el cielo y la naturaleza le habían enriquecido."
  },
  {
    "start": 46.52,
    "end": 54.12,
    "text": "Siendo niña hermosa, y siempre fue creciendo en belleza, y en la edad de dieciséis años fue hermosísima."
  },
  {
    "start": 54.12,
    "end": 58.68,
    "text": "La fama de su belleza se comenzó a extender por todas las circunvecinas aldeas."
  },
  {
    "start": 58.68,
    "end": 62.18,
    "text": "¿Qué digo yo por las circunvecinas nomas?"
  },
  {
    "start": 62.18,
    "end": 66.58,
    "text": "Si se extendió a las apartadas ciudades y a un centro por las salas de los reyes y por"
  },
  {
    "start": 66.58,
    "end": 71.8,
    "text": "los oídos de todo género de gente, que como a cosa nueva o como a la imagen de milagros"
  },
  {
    "start": 71.8,
    "end": 75.36,
    "text": "de todas partes a verla venían."
  },
  {
    "start": 75.36,
    "end": 80.04,
    "text": "Guardaba la su padre y guardaba ella, que no hay candados, guardas ni cerraduras, que"
  },
  {
    "start": 80.04,
    "end": 85.28,
    "text": "mejor guarden a una doncella que las le recaten propio."
  },
  {
    "start": 85.28,
    "end": 90.88,
    "text": "La riqueza del padre y la belleza de la hija movieron a muchos, así del pueblo como forasteros."
  },
  {
    "start": 90.88,
    "end": 96.38,
    "text": "a que por mujer se la pidiesen. Mas él, como quien tocaba disponer de tan rica joya"
  },
  {
    "start": 96.38,
    "end": 101.24,
    "text": "andaba a confuso, sin saber determinarse a quién la entregaría de los infinitos que le"
  },
  {
    "start": 101.24,
    "end": 107.8,
    "text": "importunaban. Y entre los muchos que también deseo tenían, fui yo uno. A quien dieron muchas"
  },
  {
    "start": 107.8,
    "end": 113.02,
    "text": "y grandes esperanzas de buen suceso, conocer que el padre conocía quién era, el ser"
  },
  {
    "start": 113.02,
    "end": 118.84,
    "text": "natural del mismo pueblo, limpio de sangre, en la edad floreciente, en la hacienda muy rico,"
  },
  {
    "start": 118.84,
    "end": 123.3,
    "text": "y en el ingenio no me he acabado."
  },
  {
    "start": 123.3,
    "end": 128.46,
    "text": "Con todas estas mismas partes la pidió también otro del mismo pueblo, que fue causa de suspender"
  },
  {
    "start": 128.46,
    "end": 133.46,
    "text": "y poner en balanza la voluntad del padre, a quien parecía que con cualquiera de nosotros"
  },
  {
    "start": 133.46,
    "end": 135.98,
    "text": "estaba su hija bien empleada."
  },
  {
    "start": 135.98,
    "end": 140.42,
    "text": "y por salir de esta confusión, determinado de decirlo a Leandra, que así se llama"
  },
  {
    "start": 140.42,
    "end": 145.94,
    "text": "la rica que en miseria me tiene puesto. Advertid que, pues los dos éramos iguales,"
  },
  {
    "start": 145.94,
    "end": 150.32,
    "text": "era bien dejar a la voluntad de su querida hija el escoger estado a su gusto."
  },
  {
    "start": 150.32,
    "end": 155.5,
    "text": "Cosa digna de ser imitada de todos los padres que a sus hijos quieren poner en estado."
  },
  {
    "start": 155.5,
    "end": 160.82,
    "text": "Noté yo que los dejen escoger entre cosas ruines y malas, sino que se las propongan buenas."
  },
  {
    "start": 160.82,
    "end": 165.26,
    "text": "y de las buenas, que escojan a su gusto."
  },
  {
    "start": 165.26,
    "end": 169.34,
    "text": "no sé yo el que tuvo Leandra, solo sé que el padre no se entretuvo a entrambos con"
  },
  {
    "start": 169.34,
    "end": 177.26,
    "text": "la poca edad de su hija y con palabras generales, que ni le obligaban ni le desobligaban tampoco."
  },
  {
    "start": 177.26,
    "end": 182.1,
    "text": "Llámase mi competidor, Oran Selmo, y yo he ujier, porque vais con noticia de los nombres"
  },
  {
    "start": 182.1,
    "end": 187.26,
    "text": "de las personas que en esta tragedia se contienen, cuyo fin aún está pendiente, pero bien se"
  },
  {
    "start": 187.26,
    "end": 193.3,
    "text": "deja entender que ha de ser desastrado."
  },
  {
    "start": 193.3,
    "end": 197.96,
    "text": "En esta sazón vino a nuestro pueblo un Vicente de la Roca, hijo de un pobre labrador del"
  },
  {
    "start": 197.96,
    "end": 204.48,
    "text": "mismo lugar, el cual Vicente venía de las Indias y de otras diversas partes de ser soldado."
  },
  {
    "start": 204.48,
    "end": 209.48,
    "text": "Llevóle de nuestro lugar siendo muchacho de hasta doce años un capitán que con su compañía"
  },
  {
    "start": 209.48,
    "end": 214.92,
    "text": "por allí acertó a pasar un mozo vestido a la soldadesca, y volvió de allí a otros doce."
  },
  {
    "start": 214.92,
    "end": 220.24,
    "text": "pintado con mil colores, lleno de mil liches de cristal y sutiles cadenas de acero."
  },
  {
    "start": 220.24,
    "end": 226.96,
    "text": "Hoy se ponía una gala y mañana otra, pero todas sutiles, pintadas, de poco peso y menos valor."
  },
  {
    "start": 226.96,
    "end": 233.48,
    "text": "Lejente la bratora que de suyo es maliciosa y dándole el ocio lugares la misma malicia,"
  },
  {
    "start": 233.48,
    "end": 239.32,
    "text": "lo notó, y contó punto por punto sus galas y bresedas, y halló que los vestidos eran tres"
  },
  {
    "start": 239.32,
    "end": 244.8,
    "text": "de diferentes colores con sus ligas y medias, pero él hacía tantos quiebros e invenciones"
  },
  {
    "start": 244.8,
    "end": 249.4,
    "text": "de ellas que si no se los contaran hubiera que enjugar a que había hecho muestra de más"
  },
  {
    "start": 249.4,
    "end": 253.08,
    "text": "de diez pares de vestidos y de más de veinte plumajes."
  },
  {
    "start": 253.08,
    "end": 258.32,
    "text": "Y no parece que sea invención ni demasía esto que de los vestidos voy contando, porque"
  },
  {
    "start": 258.32,
    "end": 262.02,
    "text": "ellos hacen una buena parte en esta historia."
  },
  {
    "start": 262.02,
    "end": 266.2,
    "text": "Sentaba ser un pollo que debajo de un gran álamo está en nuestra plaza y allí no tenía"
  },
  {
    "start": 266.2,
    "end": 270.96,
    "text": "todos con la boca abierta, pendientes de las hazañas que nos iba contando."
  },
  {
    "start": 270.96,
    "end": 275.2,
    "text": "No había tierra en todo el orbe que no hubiese visto, ni batalla donde no se hubiese hallado."
  },
  {
    "start": 275.2,
    "end": 280.08,
    "text": "hallado. Había muerto más moros que tiene Marruecos y Túnez, y entrado en más singulares"
  },
  {
    "start": 280.08,
    "end": 285.44,
    "text": "desafíos, según él decía, que Gante y Luna, Diego García de Paredes y otros mil que"
  },
  {
    "start": 285.44,
    "end": 290.6,
    "text": "nombraba. Y de todo se había salido con victoria, sin que le hubiesen derramado una sola gota"
  },
  {
    "start": 290.6,
    "end": 297.3,
    "text": "de sangre. Por otra parte, mostraba señales de heridas que, aunque no se divisaban, no"
  },
  {
    "start": 297.3,
    "end": 304.12,
    "text": "se acienten de querer dar cabutazos, dados en diferentes encuentros y facciones."
  },
  {
    "start": 304.12,
    "end": 309.88,
    "text": "con una nueva arrogancia llamaba a voz a sus iguales, y a los mismos que le conocían,"
  },
  {
    "start": 309.88,
    "end": 318.68,
    "text": "y decía que su padre era su brazo, su linaje, sus obras, y que debajo de ser soldado, al mismo rey no debía nada."
  },
  {
    "start": 318.68,
    "end": 326.68,
    "text": "Añadiósele a esto que era un poco músico y tocaba una guitarra a lo rasgado, de manera que decían algunos que le hacía hablar."
  },
  {
    "start": 326.68,
    "end": 333.32,
    "text": "Pero no pararon aquí sus gracias, que también la tenía de poeta, y así de cada niñería que pasaba en el pueblo,"
  },
  {
    "start": 333.32,
    "end": 337.72,
    "text": "componía un romance de leo y media descripción."
  },
  {
    "start": 337.72,
    "end": 343.16,
    "text": "Este soldado, pues, que aquí he pintado, este evicente de la roca, este bravo, este galán,"
  },
  {
    "start": 343.16,
    "end": 348.32,
    "text": "este músico, este poeta, fue visto y mirado muchas veces por Leandra desde una ventana de"
  },
  {
    "start": 348.32,
    "end": 354.04,
    "text": "su casa que tenía la vista a la plaza. En Amuralla el oropel de sus vistos trajes"
  },
  {
    "start": 354.04,
    "end": 360.0,
    "text": "encantó sus romances, que de cada uno que componía daba 20 traslados. Llegaron a"
  },
  {
    "start": 360.0,
    "end": 365.66,
    "text": "sus oídos las hazañas que él de sí mismo había referido. Y finalmente, que si el"
  },
  {
    "start": 365.66,
    "end": 370.96,
    "text": "diablo lo debía de detener ordenado, ella se vino a enamorar de él antes que en él la viese"
  },
  {
    "start": 370.96,
    "end": 377.36,
    "text": "presunción de solicitar ya. Y como en los casos de amor no hay ninguno que con más facilidad"
  },
  {
    "start": 377.36,
    "end": 382.38,
    "text": "se cumpla que aquel que tiene de su parte el deseo de la dama, con facilidad se concertará"
  },
  {
    "start": 382.38,
    "end": 387.16,
    "text": "Leandra y Vicente, y primero que alguno de sus muchos pretendientes cayese en la cuenta"
  },
  {
    "start": 387.16,
    "end": 392.48,
    "text": "de su deseo, ya ella le tenía cumplido, habiendo dejado la casa de su querido padre."
  },
  {
    "start": 392.48,
    "end": 397.56,
    "text": "padre, que madre no la tiene, y en tanto se fue del aldea con el soldado, que salió"
  },
  {
    "start": 397.56,
    "end": 403.74,
    "text": "con más triunfo de esta empresa que de todas las muchas que él se prometía."
  },
  {
    "start": 403.74,
    "end": 407.72,
    "text": "Admiró el suceso a toda la aldea y aun a todos los que noticia tuvieron."
  },
  {
    "start": 407.72,
    "end": 415.32,
    "text": "Yo, suspenso; Anselmo, atónito; el padre, triste; sus parientes, afrentados; solicita"
  },
  {
    "start": 415.32,
    "end": 421.18,
    "text": "la justicia, los cuadrilleros listos. Tomaron los caminos, escudriñaron los bosques"
  },
  {
    "start": 421.18,
    "end": 426.32,
    "text": "y cuanto había, y al cabo de tres días, hallaron a la antoja Dinaliandra en una cueva de"
  },
  {
    "start": 426.32,
    "end": 431.8,
    "text": "un monte, desnuda en camisa, con muchos dineros y preciosísimas joyas que de su casa había"
  },
  {
    "start": 431.8,
    "end": 434.4,
    "text": "sacado."
  },
  {
    "start": 434.4,
    "end": 437.44,
    "text": "Volvieron a la presencia del lastimado padre, preguntaron"
  },
  {
    "start": 437.44,
    "end": 442.8,
    "text": "les su desgracia. Confesó sin apremio que Vicente de la Roca la había engañado y debajo"
  },
  {
    "start": 442.8,
    "end": 447.68,
    "text": "de su palabra de ser su esposo, la persona le dio que dejase la casa de su padre, que ella"
  },
  {
    "start": 447.68,
    "end": 452.44,
    "text": "llevaría a la más rica y más famosa ciudad que había en todo el universo mundo que eran"
  },
  {
    "start": 452.44,
    "end": 453.44,
    "text": "Apolés."
  },
  {
    "start": 453.44,
    "end": 459.02,
    "text": "Y que ella, mal advertida y peor engañada, le había creído, y robando a su padre, se"
  },
  {
    "start": 459.02,
    "end": 463.2,
    "text": "le entregó la misma noche que había faltado, y que él la llevó a un áspero monte y la"
  },
  {
    "start": 463.2,
    "end": 467.12,
    "text": "encerrona que ella había en la cueva donde le habían hallado."
  },
  {
    "start": 467.12,
    "end": 472.08,
    "text": "Contó también cómo el soldado, sin quitarle su honor, le robó cuanto tenía, y la dejó"
  },
  {
    "start": 472.08,
    "end": 477.08,
    "text": "en aquella cueva y se fue. Su despojo de nuevo puso en admiración a todos."
  },
  {
    "start": 477.08,
    "end": 482.68,
    "text": "Duros se nos hizo de creer la continencia del mozo, pero ella lo afirmó con tantas veras,"
  },
  {
    "start": 482.68,
    "end": 487.24,
    "text": "que fueron parte para que el desconsolado padre se consolase, no haciendo cuenta de las"
  },
  {
    "start": 487.24,
    "end": 492.12,
    "text": "riquezas que le llevaban, pues que había dejado a su hija con la joya que, si una vez se"
  },
  {
    "start": 492.12,
    "end": 497.16,
    "text": "pierde, no deja esperanza de que jamás se recobre."
  },
  {
    "start": 497.16,
    "end": 501.6,
    "text": "El mismo día que apareció Leandra la desapareció su padre de nuestros ojos, y la llevó en"
  },
  {
    "start": 501.6,
    "end": 506.44,
    "text": "cerrar en un monasterio de una villa que está a quicerca, esperando que el tiempo gaste"
  },
  {
    "start": 506.44,
    "end": 511.24,
    "text": "alguna parte de la mala opinión en que su hija se halló."
  },
  {
    "start": 511.24,
    "end": 515.64,
    "text": "Los pocos años de Leandra sirvieron de disculpa de su culpa, a lo menos con aquellos que"
  },
  {
    "start": 515.64,
    "end": 520.88,
    "text": "no les iba algún interés en que ya fuese mala o buena. Pero los que conocían su discreción"
  },
  {
    "start": 520.88,
    "end": 526.74,
    "text": "y mucho entendimiento no atribuyeron a ignorancia su pecado, sino a su desenvoltura y a la"
  },
  {
    "start": 526.74,
    "end": 531.98,
    "text": "la inclinación de las mujeres, que por la mayor parte suele ser desatinada y mal compuesta."
  },
  {
    "start": 531.98,
    "end": 539.86,
    "text": "Encerrada Leandra, quedaron los ojos de Anselmo ciegos, a lo menos sin tener cosa que mirar."
  },
  {
    "start": 539.86,
    "end": 547.14,
    "text": "que contento le dice: ¡los míos, en tinieblas, sin luz que ninguna cosa de gusto les encaminase!"
  },
  {
    "start": 547.14,
    "end": 552.02,
    "text": "Con la ausencia de Leandra crecía nuestra tristeza, apocábase nuestra paciencia,"
  },
  {
    "start": 552.02,
    "end": 556.94,
    "text": "al decir las galas del soldado y abominábamos del poco recato del padre de Leandra."
  },
  {
    "start": 556.94,
    "end": 564.18,
    "text": "Finalmente, a ser molinos, concertamos de dejar la aldea y venirnos a este valle, donde"
  },
  {
    "start": 564.18,
    "end": 569.66,
    "text": "él apacentando una gran cantidad de ovejas suyas propias y yo un numeroso rebaño de cabras,"
  },
  {
    "start": 569.66,
    "end": 575.1,
    "text": "también mías, pasamos vida entre los árboles, dando vado a nuestras pasiones o cantando juntos"
  },
  {
    "start": 575.1,
    "end": 580.58,
    "text": "a la avanza sobre tu perro de la hermosa Leandra o suspirando solos y a solas comunicando"
  },
  {
    "start": 580.58,
    "end": 583.58,
    "text": "con el cielo nuestras creencias."
  },
  {
    "start": 583.58,
    "end": 588.92,
    "text": "A imitación nuestra, otros muchos de los pretendientes de Leandra, se han venido a estos ásperos"
  },
  {
    "start": 588.92,
    "end": 594.16,
    "text": "monte, usando el mismo ejercicio nuestro, y son tantos que parece que este sitio se ha"
  },
  {
    "start": 594.16,
    "end": 599.64,
    "text": "convertido en la pastoral arcadia, según está colmo de pastores y de apriscos, y no hay"
  },
  {
    "start": 599.64,
    "end": 603.7,
    "text": "parte en él donde no se oiga el nombre de la hermosa Leandra."
  },
  {
    "start": 603.7,
    "end": 608.54,
    "text": "Este la maldice, la llama tojadiza, varia y deshonesta, aquel la condena por fácil y"
  },
  {
    "start": 608.54,
    "end": 613.78,
    "text": "y ligera, tal la usual, y perdona, y tal la justicia y vitupera."
  },
  {
    "start": 613.78,
    "end": 619.02,
    "text": "Uno celebra su hermosura, otros reniegan de su condición, y, en fin, todos la deshonran."
  },
  {
    "start": 619.02,
    "end": 623.82,
    "text": "y todos la adoran, y de todos se extiende a tanto la locura, que hay quien se queje de"
  },
  {
    "start": 623.82,
    "end": 628.58,
    "text": "destén sin haberla jamás hablado, y aunque en secreto sienta la rabiosa enfermedad"
  },
  {
    "start": 628.58,
    "end": 634.34,
    "text": "de los celos que ella jamás dio a nadie, porque, como ya tengo dicho, antes se supo su pecado"
  },
  {
    "start": 634.34,
    "end": 637.26,
    "text": "que su deseo."
  },
  {
    "start": 637.26,
    "end": 641.54,
    "text": "no hay hueco de peña, ni margen de arroyo, ni sombra de árbol que no esté ocupada de"
  },
  {
    "start": 641.54,
    "end": 645.32,
    "text": "algún pastor que sus desventuras a los aires cuente."
  },
  {
    "start": 645.32,
    "end": 649.26,
    "text": "El eco repite el nombre de Leandra donde quiera que pueda formarse."
  },
  {
    "start": 649.26,
    "end": 651.54,
    "text": "Leandra resuenan a los montes."
  },
  {
    "start": 651.54,
    "end": 653.9,
    "text": "Leandra murmura los arroyos."
  },
  {
    "start": 653.9,
    "end": 659.0,
    "text": "Y Leandra nos tiene a todos suspensos y encantados, esperando sin esperanza y temiendo"
  },
  {
    "start": 659.0,
    "end": 662.26,
    "text": "sin saber de qué tememos."
  },
  {
    "start": 662.26,
    "end": 667.02,
    "text": "Entre estos disparatados, el que muestra que menos y más juicio tiene es mi competidor."
  },
  {
    "start": 667.02,
    "end": 673.18,
    "text": "anselmo, el cual, teniendo tantas otras cosas de que quejarse, sólo se queja de ausencia."
  },
  {
    "start": 673.18,
    "end": 678.66,
    "text": "Y al son de un rabel que admirablemente toca, con versos donde muestra su buen entendimiento"
  },
  {
    "start": 678.66,
    "end": 681.82,
    "text": "cantando queja."
  },
  {
    "start": 681.82,
    "end": 686.66,
    "text": "Yo sé otro camino más fácil, y a mi parecer el más acertado, que es decir mal de la"
  },
  {
    "start": 686.66,
    "end": 692.24,
    "text": "la ligereza de las mujeres, de su inconstancia, de su doble trato, de sus promesas muertas,"
  },
  {
    "start": 692.24,
    "end": 697.5,
    "text": "de su ferrompida, y finalmente del poco discurso que tienen en saber colocar sus pensamientos"
  },
  {
    "start": 697.5,
    "end": 703.34,
    "text": "e intenciones que tienen. Y esta fue la ocasión, señores, de las palabras y razones que"
  },
  {
    "start": 703.34,
    "end": 708.72,
    "text": "dije a esta cabra cuando aquí llegué, que por ser hembra, la tengo en poco, aunque es"
  },
  {
    "start": 708.72,
    "end": 712.66,
    "text": "la mejor de todo mi apero."
  },
  {
    "start": 712.66,
    "end": 717.26,
    "text": "Es la historia que prometí contaros. Si he sido en el contar prolijo, no seré"
  },
  {
    "start": 717.26,
    "end": 718.82,
    "text": "en serviros, corto."
  },
  {
    "start": 718.82,
    "end": 724.06,
    "text": "Cerca de aquí tengo mi majada y en ella tengo fresca leche, muy sabroso queso, con otras"
  },
  {
    "start": 724.06,
    "end": 730.26,
    "text": "varias y sazonadas frutas, no menos a la vista que al gusto agradables."
  }
]