[
  {
    "start": 0.0,
    "end": 5.66,
    "text": "Capítulo XVIII, donde se cuentan las razones que pasó Sancho Panza con su señor don Quijote."
  },
  {
    "start": 5.66,
    "end": 14.82,
    "text": "con otras aventuras dignas de ser contadas."
  },
  {
    "start": 14.82,
    "end": 20.54,
    "text": "Sancho, amohinado y desmayado, tanto que no podía tornar a su juventud. Cuando así"
  },
  {
    "start": 20.54,
    "end": 26.74,
    "text": "le vio don Quijote, le dijo: —Ahora acabo de creer, Sancho, que aquel castillo es venta."
  },
  {
    "start": 26.74,
    "end": 32.5,
    "text": "que es encantado, sin duda, porque aquellos que tan atrozmente te maltrataron pasan el tiempo contigo,"
  },
  {
    "start": 32.5,
    "end": 38.34,
    "text": "que podían ser sino fantasmas y gente del otro mundo. Y confirmó esto por haber visto que"
  },
  {
    "start": 38.34,
    "end": 43.94,
    "text": "cuando estaba por las partes del corral, mirando los actos de tu triste tragedia, no me fue"
  },
  {
    "start": 43.94,
    "end": 48.98,
    "text": "posible subir por ellas, ni menos pude apearme de Rocinante, porque me debían de tener"
  },
  {
    "start": 48.98,
    "end": 49.98,
    "text": "encantado."
  },
  {
    "start": 49.98,
    "end": 55.34,
    "text": "Que te juro por la fe de quien soy que si pudiera subir o apearme, que yo te hiciera."
  },
  {
    "start": 55.34,
    "end": 56.34,
    "text": "vengado."
  },
  {
    "start": 56.34,
    "end": 60.98,
    "text": "De manera que aquellos follones y malandrines se acordaran de la burla para siempre, aunque"
  },
  {
    "start": 60.98,
    "end": 65.34,
    "text": "ellos supieran contravenir a las leyes de la caballería, que, como ya muchas veces te"
  },
  {
    "start": 65.34,
    "end": 70.78,
    "text": "dicho, no consienten que caballero ponga mano contra quien no lo sea, sino fuere en defensa."
  },
  {
    "start": 70.78,
    "end": 77.18,
    "text": "de su propia vida y persona, en caso de urgente y gran necesidad."
  },
  {
    "start": 77.18,
    "end": 81.86,
    "text": "También me vengara yo si pudiera, fuera o no fuera armado caballero, pero no pude."
  },
  {
    "start": 81.86,
    "end": 85.78,
    "text": "Aunque tengo para mí que aquellos que se holgaron conmigo no eran fantasmas ni hombres."
  },
  {
    "start": 85.78,
    "end": 91.54,
    "text": "encantados, como vuestra merced, sin hombres de carne y hueso como nosotros."
  },
  {
    "start": 91.54,
    "end": 96.66,
    "text": "Y todos, según los hay, nombrar cuando me volteaban, tenían sus nombres, que el uno se llamaba"
  },
  {
    "start": 96.66,
    "end": 102.38,
    "text": "Pedro Martínez y el otro tenorio Hernández y el ventero hoy que se llama Juan Palomé"
  },
  {
    "start": 102.38,
    "end": 107.94,
    "text": "que el Zurdo. Así que, señor, en no poder saltar las bardas del corral ni aperse del"
  },
  {
    "start": 107.94,
    "end": 111.7,
    "text": "caballo, en el estuvo que en encantamentos."
  },
  {
    "start": 111.7,
    "end": 116.44,
    "text": "Y lo que yo saco en limpio de todo esto es que estas aventuras que andamos buscando, al"
  },
  {
    "start": 116.44,
    "end": 122.46,
    "text": "cabo al cabo nos han de traer tantas desventuras que no sepamos cuál es nuestro pie derecho."
  },
  {
    "start": 122.46,
    "end": 127.16,
    "text": "y lo que sería mejor y más acertado, según mi poco entendimiento, fuera el volvernos"
  },
  {
    "start": 127.16,
    "end": 131.7,
    "text": "a nuestro lugar. Ahora que es tiempo de la siega y de entender la acienda, dejándonos"
  },
  {
    "start": 131.7,
    "end": 136.02,
    "text": "de andar de seca meca y de zoca en colodrada, como dicen."
  },
  {
    "start": 136.02,
    "end": 143.42,
    "text": "Que pocos sabes, Sancho, respondió don Quijote, de achar que de caballería. Calla y ten paciencia."
  },
  {
    "start": 143.42,
    "end": 149.26,
    "text": "que día penderá donde veas por vista de ojos cuán honrosa cosa es andar en este ejercicio."
  },
  {
    "start": 149.26,
    "end": 154.5,
    "text": "sino dime, ¿qué mayor contento puede haber en el mundo, o qué gusto puede igualarse al?"
  },
  {
    "start": 154.5,
    "end": 157.9,
    "text": "de vencer una batalla y al derrumpar de su enemigo."
  },
  {
    "start": 157.9,
    "end": 158.92,
    "text": "Ninguno, sin duda alguna."
  },
  {
    "start": 158.92,
    "end": 162.2,
    "text": "¿Así debe de ser?"
  },
  {
    "start": 162.2,
    "end": 163.44,
    "text": "Respondió Sancho."
  },
  {
    "start": 163.44,
    "end": 164.98,
    "text": "Pues ¿yo no lo sé?"
  },
  {
    "start": 164.98,
    "end": 169.66,
    "text": "Sólo sé que después que somos caballeros andantes, o Bostemercet lo es, que yo no hay para."
  },
  {
    "start": 169.66,
    "end": 174.74,
    "text": "que me cuente en honroso número, jamás hemos vencido batalla alguna, si no fue la del"
  },
  {
    "start": 174.74,
    "end": 179.98,
    "text": "de vizcaíno, y aunque aquella salió vostra merced con media oreja y media celada menos, que"
  },
  {
    "start": 179.98,
    "end": 184.86,
    "text": "después acá todo han sido palos y más palos, puñadas y más puñadas, llevándome a mí de"
  },
  {
    "start": 184.86,
    "end": 188.74,
    "text": "ventaja el manteamiento y haberme sucedido por personas encantadas."
  },
  {
    "start": 188.74,
    "end": 193.5,
    "text": "¿Qué no puedo vengarme para saber hasta dónde llega el gusto del vencimiento?"
  },
  {
    "start": 193.5,
    "end": 197.3,
    "text": "enemigo como vuestra merced?"
  },
  {
    "start": 197.3,
    "end": 202.38,
    "text": "Esa es la pena que yo tengo y la que tú debes tener, Sancho, respondió don Quijote."
  },
  {
    "start": 202.38,
    "end": 207.32,
    "text": "Pero de aquí adelante yo procuraré haber a las manos alguna espada hecha por tal maestría."
  },
  {
    "start": 207.32,
    "end": 212.02,
    "text": "que al que la trajere consigo no le puedan hacer ningún género de encantamientos."
  },
  {
    "start": 212.02,
    "end": 216.9,
    "text": "Y aún podría ser que me deparase la aventura aquella de Amadís cuando se llamaba el Caballero."
  },
  {
    "start": 216.9,
    "end": 222.58,
    "text": "del ardiente espada, que fue una de las mejores espadas que tuvo caballero en el mundo, porque"
  },
  {
    "start": 222.58,
    "end": 228.06,
    "text": "fuera que tenía la virtud dicha, cortaba como una navaja, y no había armadura por fuerte"
  },
  {
    "start": 228.06,
    "end": 230.94,
    "text": "y encantada que fuese, que se le parase delante."
  },
  {
    "start": 230.94,
    "end": 236.94,
    "text": "Yo soy tan venturoso, dijo a Sancho, que cuando eso fuese y vuestra merced viniese."
  },
  {
    "start": 236.94,
    "end": 241.78,
    "text": "allá a espadas y semejante, sólo vendría a servir y a aprovechar a los armados caballeros,"
  },
  {
    "start": 241.78,
    "end": 245.46,
    "text": "como el bálsamo, y a los escuderos que se los papen duelos."
  },
  {
    "start": 245.46,
    "end": 253.46,
    "text": "No te apures por eso, Sancho, dijo don Quijote, que mejor lo hará el cielo contigo."
  },
  {
    "start": 253.46,
    "end": 258.1,
    "text": "En estos coloquios iban don Quijote y su escudero, cuando vio don Quijote que por el camino"
  },
  {
    "start": 258.1,
    "end": 261.86,
    "text": "que iba viniendo hacia ellos una grande y espesa polvareda."
  },
  {
    "start": 261.86,
    "end": 266.02,
    "text": "Y enviándola, se volvió a Sancho y le dijo:"
  },
  {
    "start": 266.02,
    "end": 271.06,
    "text": "Este es el día, Sancho, en el cual se ha de ver el bien que me tiene guardado mi suerte."
  },
  {
    "start": 271.06,
    "end": 276.22,
    "text": "Este es el día, digo, en que se ha de demostrar tanto como un otro alguno el valor de mi brazo."
  },
  {
    "start": 276.22,
    "end": 280.5,
    "text": "y en el que tengo de hacer obras que queden escritas en el libro de la fama por todos los"
  },
  {
    "start": 280.5,
    "end": 283.02,
    "text": "venideros siglos."
  },
  {
    "start": 283.02,
    "end": 286.5,
    "text": "¿Es aquella polvareda que allí se levanta, Sancho?"
  },
  {
    "start": 286.5,
    "end": 291.18,
    "text": "Pues toda escuadra de un copiosísimo ejército que de diversas e innumerables gentes por allí"
  },
  {
    "start": 291.18,
    "end": 292.18,
    "text": "viene marchando."
  },
  {
    "start": 292.18,
    "end": 298.38,
    "text": "A esa cuenta, dos de bendecir, dijo Sancho, porque de esta parte contraria se levanta."
  },
  {
    "start": 298.38,
    "end": 303.06,
    "text": "así mismo otra semejante polvareda."
  },
  {
    "start": 303.06,
    "end": 308.02,
    "text": "Volvió a mirarlo don Quijote, y vio que así era la verdad, y alegrándose sobre manera."
  },
  {
    "start": 308.02,
    "end": 312.7,
    "text": "pensó sin duda alguna que eran dos ejércitos que venían a investirse y encontrarse en"
  },
  {
    "start": 312.7,
    "end": 318.54,
    "text": "mitad de aquella espaciosa llanura, porque tenía todas horas y momentos llena la fantasía."
  },
  {
    "start": 318.54,
    "end": 324.52,
    "text": "de aquella batalla, sin encantamentos, sucesos, desatinos, amores, desafíos, que en los libros"
  },
  {
    "start": 324.52,
    "end": 330.14,
    "text": "de caballería se cuentan. Y todo cuanto hablaba, pensaba o hacía, era encaminado a cosas"
  },
  {
    "start": 330.14,
    "end": 335.58,
    "text": "semejantes. Y la polvareda que había visto la levantaban dos grandes manadas de ovejas."
  },
  {
    "start": 335.58,
    "end": 340.58,
    "text": "y carneros que por aquel mismo camino de dos diferentes partes venían."
  },
  {
    "start": 340.58,
    "end": 345.42,
    "text": "cuales, con el polvo, no se echaron de ver hasta que llegaron cerca. Y con tanto"
  },
  {
    "start": 345.42,
    "end": 351.46,
    "text": "a lo que afirmaba Don Quijote que eran ejércitos, que Sancho lo vino a creer y a decirle."
  },
  {
    "start": 351.46,
    "end": 357.82,
    "text": "Señor, ¿pues qué hemos de hacer? ¿Qué? —dijo don Quijote—. Favorecer y ayudar."
  },
  {
    "start": 357.82,
    "end": 362.82,
    "text": "a los menesterosos y desvalidos, y has de saber, Sancho, que este que viene por nuestra"
  },
  {
    "start": 362.82,
    "end": 369.42,
    "text": "frente lo conduce y guía el grande emperador Alifanfarón, señor de la grande isla Trapobana."
  },
  {
    "start": 369.42,
    "end": 373.78,
    "text": "hacia otro que a mis espaldas marcha es el de su enemigo el rey de los garamantas"
  },
  {
    "start": 373.78,
    "end": 378.66,
    "text": "Pentapolín del Arremangado Brazo, porque siempre entra en las batallas con el brazo derecho."
  },
  {
    "start": 378.66,
    "end": 379.66,
    "text": "desnudo."
  },
  {
    "start": 379.66,
    "end": 384.14,
    "text": "¿Por qué se quieren tan mal estos dos señores?"
  },
  {
    "start": 384.14,
    "end": 385.86,
    "text": "Preguntó Sancho."
  },
  {
    "start": 385.86,
    "end": 391.02,
    "text": "Quieren ser mal, respondió don Quijote, porque este alifanfarón es un furibundo pagano y"
  },
  {
    "start": 391.02,
    "end": 395.38,
    "text": "está enamorado de la hija de Pentapolín, que es una muy hermosa y además agraciada"
  },
  {
    "start": 395.38,
    "end": 400.42,
    "text": "señora, y es cristiana, y su padre no se la quiere entregar al rey pagano, sino que deja"
  },
  {
    "start": 400.42,
    "end": 404.82,
    "text": "primero la ley de su falso profeta Mahoma, y se vuelve a la suya."
  },
  {
    "start": 404.82,
    "end": 410.3,
    "text": "Para mis barbas, dijo Sancho, si no hace muy bien pentapolín, y que le tengo de ayudar."
  },
  {
    "start": 410.3,
    "end": 415.9,
    "text": "en cuanto pudiera. En eso harás lo que debes, Sancho —dijo don Quijote—, porque"
  },
  {
    "start": 415.9,
    "end": 419.98,
    "text": "entrar en batallas semejantes no se requiere ser armado caballero."
  },
  {
    "start": 419.98,
    "end": 423.46,
    "text": "Bien, si me alcanza eso, respondió Sancho."
  },
  {
    "start": 423.46,
    "end": 428.14,
    "text": "Pero, ¿dónde pondremos a este asno que estemos ciertos de hallarle después de pasada?"
  },
  {
    "start": 428.14,
    "end": 432.7,
    "text": "la refriega? ¿Por qué le entrar en ella en semejante caballería? No creo que está en"
  },
  {
    "start": 432.7,
    "end": 434.7,
    "text": "¿uso hasta ahora?"
  },
  {
    "start": 434.7,
    "end": 440.26,
    "text": "«Así es verdad —dijo don Quijote—. Lo que puedes hacer es dejarlo a sus aventuras.»"
  },
  {
    "start": 440.26,
    "end": 444.98,
    "text": "ahora se pierda o no, porque serán tantos los caballos que tendremos después que salgamos."
  },
  {
    "start": 444.98,
    "end": 450.66,
    "text": "vencedores, que aún corre peligro Rocinante, no le trueque por otro."
  },
  {
    "start": 450.66,
    "end": 454.74,
    "text": "Pero estáte atento y mira, que te quiero dar cuenta de los caballeros más principales."
  },
  {
    "start": 454.74,
    "end": 459.98,
    "text": "que en estos dos ejércitos vienen. Y para que mejor los veas y notes, retirémonos a"
  },
  {
    "start": 459.98,
    "end": 467.38,
    "text": "aquel altillo que allí se hace, de donde se deben descubrir los dos ejércitos."
  },
  {
    "start": 467.38,
    "end": 472.1,
    "text": "Y hicieron lo así y pusieronse sobre una loma, desde la cual se vieron bien las dos manadas."
  },
  {
    "start": 472.1,
    "end": 476.7,
    "text": "que Andón y Jotés el hicieron ejército, si las nubes del polvo que levantaban no les"
  },
  {
    "start": 476.7,
    "end": 482.42,
    "text": "turbaran y cegaran la vista. Pero con todo esto, viendo en su imaginación lo que no veía."
  },
  {
    "start": 482.42,
    "end": 487.1,
    "text": "ni había, con voz levantada, comenzó a decir."
  },
  {
    "start": 487.1,
    "end": 491.98,
    "text": "Aquel caballero que ayer es de las armas aldres, que trae el escudo un león coronado, rendida."
  },
  {
    "start": 491.98,
    "end": 498.26,
    "text": "a los pies de una doncella, es el valeroso Loro Calco, señor de la Puente de Plata."
  },
  {
    "start": 498.26,
    "end": 502.64,
    "text": "El otro, de las armas de las flores de oro que traen en el escudo tres coronas de plata."
  },
  {
    "start": 502.64,
    "end": 508.16,
    "text": "en campo azul es el temido Micocolembo, gran duque de Quirofia."
  },
  {
    "start": 508.16,
    "end": 512.82,
    "text": "El otro de los miembros gigantescos, que está a su derecha mano, es el nunca medroso."
  },
  {
    "start": 512.82,
    "end": 516.58,
    "text": "Branda Barbarán de Boliche, señor de las tres Arabias."
  },
  {
    "start": 516.58,
    "end": 520.82,
    "text": "¿Qué viene armado de que el cuero de serpiente y tiene por escudo una puerta?"
  },
  {
    "start": 520.82,
    "end": 525.34,
    "text": "Que según es fama, es una de las del templo que de Rivasan son cuando consumorte se."
  },
  {
    "start": 525.34,
    "end": 529.38,
    "text": "vengo de sus enemigos."
  },
  {
    "start": 529.38,
    "end": 533.7,
    "text": "Pero vuelve los ojos a esta parte y verás delante y en la frente de este otro ejército."
  },
  {
    "start": 533.7,
    "end": 539.86,
    "text": "al siempre vencedor y jamás vencido Timonel de Carcajona, príncipe de la nueva Vizcaya,"
  },
  {
    "start": 539.86,
    "end": 545.3,
    "text": "que viene armado con las armas partidas a cuarteles, azules, verdes, blancas y amarillas."
  },
  {
    "start": 545.3,
    "end": 551.46,
    "text": "y traen el escudo un gato de oro en campo leonado con una letra que dice Miau, que es el principio"
  },
  {
    "start": 551.46,
    "end": 556.54,
    "text": "del nombre de Sudama, que, según se dice, es la simpática mulina, hija del duque Al"
  },
  {
    "start": 556.54,
    "end": 559.38,
    "text": "fenece en el algarbe."
  },
  {
    "start": 559.38,
    "end": 564.06,
    "text": "El otro que carga y oprime los lomos de aquella poderosa alfana, que trae las armas como"
  },
  {
    "start": 564.06,
    "end": 569.14,
    "text": "nieve blanca y el escudo blanco y sin empresa alguna, es un caballero novel de nación"
  },
  {
    "start": 569.14,
    "end": 575.06,
    "text": "Frances, llamado Piers Papín, señor de las baronías de Utrique."
  },
  {
    "start": 575.06,
    "end": 579.98,
    "text": "El otro que bate las hijadas con los cerrados carcaños, aquella pintada y ligera cebra y trae"
  },
  {
    "start": 579.98,
    "end": 585.8,
    "text": "las armas de los veros atules, es el poderoso tuque de energía, es parte afilar do del bosque,"
  },
  {
    "start": 585.8,
    "end": 590.72,
    "text": "que trae por empresa en el escudo una esparraguera, con una letra en castellano que dice así:"
  },
  {
    "start": 590.72,
    "end": 592.86,
    "text": "rastrea a mi suerte."
  },
  {
    "start": 592.86,
    "end": 598.92,
    "text": "Y de esta manera fue nombrando muchos caballeros del uno y del otro escuadrón que él se imaginaba."
  },
  {
    "start": 598.92,
    "end": 604.44,
    "text": "y a todos les dio sus armas, colores, empresas y motes de improviso, llevado de la imaginación."
  },
  {
    "start": 604.44,
    "end": 608.06,
    "text": "de su nunca vista locura, y sin parar, prosiguió diciendo."
  },
  {
    "start": 608.06,
    "end": 614.36,
    "text": "A este escuadrón frontero forman y hacen gentes de diversas naciones."
  },
  {
    "start": 614.36,
    "end": 618.9,
    "text": "Aquí están los que bebían las dulces aguas del famoso Xanto, los montuosos que pisan"
  },
  {
    "start": 618.9,
    "end": 624.66,
    "text": "los másílicos campos, los que criban el finísimo y menudo oro en la Felicia Arabia,"
  },
  {
    "start": 624.66,
    "end": 629.72,
    "text": "los que gozan las famosas y frescas riveras del claro Termodonte, los que sangran por"
  },
  {
    "start": 629.72,
    "end": 633.16,
    "text": "muchas y diversas vías al dorado Pactolo."
  },
  {
    "start": 633.16,
    "end": 639.48,
    "text": "númidas, tú dosos en sus promesas, los persas, arcos y flechas famosos, los partos, los"
  },
  {
    "start": 639.48,
    "end": 646.52,
    "text": "medros que pelean huyendo, los árabes de mudables casas, los citas tan crueles como blancos."
  },
  {
    "start": 646.52,
    "end": 651.92,
    "text": "Los etíopes, de oratatos labios, y otras infinitas naciones, cuyos rostros conozco y veo,"
  },
  {
    "start": 651.92,
    "end": 656.76,
    "text": "aunque de los nombres no me acuerdo."
  },
  {
    "start": 656.76,
    "end": 660.96,
    "text": "En esto otro escuadrón vienen los que beben las corrientes cristalinas del Lidífero."
  },
  {
    "start": 660.96,
    "end": 666.78,
    "text": "Véis los que tersa nipulen sus rostros con el licor del siempre rico y dorado Tajo."
  },
  {
    "start": 666.78,
    "end": 671.94,
    "text": "los que gozan las provechosas aguas del divino Genil, los que pisan los tartesios campos"
  },
  {
    "start": 671.94,
    "end": 678.54,
    "text": "de pastos abundantes, los que se alegran en los elicios griegos prados, los manchegos,"
  },
  {
    "start": 678.54,
    "end": 684.08,
    "text": "ricos y coronados de rubias espigas, los de hierro, vestidos reliquias antiguas de la sangre."
  },
  {
    "start": 684.08,
    "end": 689.82,
    "text": "goda, los que en Pizuegra se bañan, famoso por la mansedumbre de su corriente, los"
  },
  {
    "start": 689.82,
    "end": 695.22,
    "text": "que su ganado apacientan en las riberas de esas del tortuoso Guadiana, celebrado por"
  },
  {
    "start": 695.22,
    "end": 700.5,
    "text": "su escondido curso, los que tiemblan con el frío del silboso Pirineo y con los blancos"
  },
  {
    "start": 700.5,
    "end": 709.1,
    "text": "copos el vantado Apennino. Finalmente, cuantos todos la Europa en sí contiene y encierra."
  },
  {
    "start": 709.1,
    "end": 713.78,
    "text": "Vala, medió si cuantas provincias dijo, cuantas naciones nombró, dándole a cada una con"
  },
  {
    "start": 713.78,
    "end": 718.86,
    "text": "maravillosa presteza a los atributos que le pertenecían, todo absorto y empapado en lo"
  },
  {
    "start": 718.86,
    "end": 725.62,
    "text": "que había leído en sus libros mentirosos. Estaba Sancho Panza a colgado de sus palabras,"
  },
  {
    "start": 725.62,
    "end": 730.24,
    "text": "sin hablar ninguna, y de cuando en cuando volvía la cabeza, a ver si veía los caballeros"
  },
  {
    "start": 730.24,
    "end": 736.9,
    "text": "e gigantes, que su amo nombraba. Y como no descubrían ninguno, le dijo."
  },
  {
    "start": 736.9,
    "end": 741.3,
    "text": "Señor, encomiendo al diablo hombre, ni gigante, ni caballero de cuántos vuestra merced."
  },
  {
    "start": 741.3,
    "end": 747.3,
    "text": "parece por todo esto. Al menos yo no los veo. Quizá todo debe ser encantamiento, como las"
  },
  {
    "start": 747.3,
    "end": 748.3,
    "text": "las fantasmas de anoche."
  },
  {
    "start": 748.3,
    "end": 752.54,
    "text": "«¿Cómo dice eso? —respondió don Quijote—."
  },
  {
    "start": 752.54,
    "end": 757.06,
    "text": "No, ella es el relinchar de los caballos, el tocar de los clarines, el ruido de los"
  },
  {
    "start": 757.06,
    "end": 758.06,
    "text": "adambores."
  },
  {
    "start": 758.06,
    "end": 763.7,
    "text": "No hay otra cosa, respondió Sancho, sino muchos balidos de ovejas y carneros."
  },
  {
    "start": 763.7,
    "end": 767.78,
    "text": "Y así era la verdad, porque ya llegaban cerca de los dos rebaños."
  },
  {
    "start": 767.78,
    "end": 772.22,
    "text": "El miedo que tienes, dijo don Quijote."
  },
  {
    "start": 772.22,
    "end": 776.94,
    "text": "«Te hace, Sancho, que ni veas ni oigas a derechas, porque uno de los efectos del miedo es»"
  },
  {
    "start": 776.94,
    "end": 782.1,
    "text": "esturbar los sentidos y hacer que las cosas no parezcan lo que son. Y si es que tanto"
  },
  {
    "start": 782.1,
    "end": 787.02,
    "text": "temes, retírate a una parte y déjame solo, que solo basto a dar la victoria a la parte."
  },
  {
    "start": 787.02,
    "end": 793.82,
    "text": "a quien yo diere mi ayuda. Y diciendo esto, puso las espuelas a Rocinante y, puesta la"
  },
  {
    "start": 793.82,
    "end": 798.7,
    "text": "lanza en el rastrillo bajo de la costezuela como un rayo."
  },
  {
    "start": 798.7,
    "end": 802.02,
    "text": "Yo le llamé en voz alta, diciéndole."
  },
  {
    "start": 802.02,
    "end": 806.26,
    "text": "Volvase, vuestra merced, señor don Quijote, que voto a Dios que son carneros y ovejas."
  },
  {
    "start": 806.26,
    "end": 812.1,
    "text": "las que va a investir, vuélvase, desecho del padre que me engendró, que locuras están"
  },
  {
    "start": 812.1,
    "end": 817.66,
    "text": "mire que no hay gigante ni caballero alguno, ni gatos, ni armas, ni escudos partidos ni enteros."
  },
  {
    "start": 817.66,
    "end": 825.3,
    "text": "ni veros azules ni enieblados, que es lo que hace. Pecador soy yo, adiós."
  },
  {
    "start": 825.3,
    "end": 829.98,
    "text": "Ni por esas volvió don Quijote, antes en altas voces iba diciendo."
  },
  {
    "start": 829.98,
    "end": 835.02,
    "text": "En esto, los que seguís la milicia bajo las banderas del Valeroso emperador"
  },
  {
    "start": 835.02,
    "end": 840.5,
    "text": "Pentapolín del Arremangado Brazo, seguidme todos, veréis cuán fácilmente le deshacen."
  },
  {
    "start": 840.5,
    "end": 845.1,
    "text": "de su enemigo al feroz Farón de la Trapobana."
  },
  {
    "start": 845.1,
    "end": 849.76,
    "text": "Esto diciendo, entró por medio del escuadrón de las ovejas y comenzó a lanzarlas con"
  },
  {
    "start": 849.76,
    "end": 855.58,
    "text": "tanto coraje de nudo como si debiera alancear a sus mortales enemigos."
  },
  {
    "start": 855.58,
    "end": 860.74,
    "text": "pastores y ganaderos que con la manada venían, daban voces que no hiciese aquello, pero"
  },
  {
    "start": 860.74,
    "end": 865.86,
    "text": "viendo que no aprovechaban, descendieronse las ondas, y comenzaron a saludar y a los oídos"
  },
  {
    "start": 865.86,
    "end": 869.3,
    "text": "con piedras como el puño."
  },
  {
    "start": 869.3,
    "end": 874.42,
    "text": "Don Quijote no se curaba de las piedras, antes, discurriendo a todas partes, decía:"
  },
  {
    "start": 874.42,
    "end": 877.06,
    "text": "¿A dónde está, soberbio Alifanfarón?"
  },
  {
    "start": 877.06,
    "end": 881.58,
    "text": "Vente a mí, que un caballero solo soy, que desea, de solo a solo, probar tus fuerzas."
  },
  {
    "start": 881.58,
    "end": 888.42,
    "text": "a se quitarte la vida en pena de la que das al valeroso Pentapolín Garabanta."
  },
  {
    "start": 888.42,
    "end": 892.86,
    "text": "Llegó en esto una peladilla de rollo, y dándole en un lado, les hepujó dos costillas en."
  },
  {
    "start": 892.86,
    "end": 898.9,
    "text": "el cuerpo. Viéndose tan mal trecho, creyó sin duda que estaba muerto o malferido, y"
  },
  {
    "start": 898.9,
    "end": 904.1,
    "text": "acortándose de su licor, sacó su alcuzza y púsosela a la boca y comenzó a echar licor."
  },
  {
    "start": 904.1,
    "end": 909.74,
    "text": "en el estómago. Mas antes que acabase de embasar lo que a él le parecía que era bastante,"
  },
  {
    "start": 909.74,
    "end": 914.82,
    "text": "contra Almendra, y díole la mano y en el alcuza tan de lleno que se la hizo pedazos,"
  },
  {
    "start": 914.82,
    "end": 919.46,
    "text": "llevándole de camino tres o cuatro dientes y muelas de la boca y machucándole malamente"
  },
  {
    "start": 919.46,
    "end": 923.54,
    "text": "dos de dos de la mano."
  },
  {
    "start": 923.54,
    "end": 928.14,
    "text": "Tal fue el golpe primero y tal el segundo, que le fue forzoso al pobre caballero dar consigo."
  },
  {
    "start": 928.14,
    "end": 930.38,
    "text": "del caballo abajo."
  },
  {
    "start": 930.38,
    "end": 934.64,
    "text": "Llegaron a los pastores y creyeron que le habían muerto, y así con mucha prisa"
  },
  {
    "start": 934.64,
    "end": 939.62,
    "text": "recogieron su ganado y cargaron de las reses muertas, que pasaban de siete, y sin averiguar"
  },
  {
    "start": 939.62,
    "end": 943.98,
    "text": "otra cosa se fueron."
  },
  {
    "start": 943.98,
    "end": 948.46,
    "text": "Estaba en esto de ese tiempo Sancho sobre la cuesta mirando las locuras que su amo hacía."
  },
  {
    "start": 948.46,
    "end": 953.06,
    "text": "y arrancábase las barbas, maldiciendo la hora y el punto en que la fortuna se le había dado"
  },
  {
    "start": 953.06,
    "end": 955.22,
    "text": "a conocer."
  },
  {
    "start": 955.22,
    "end": 959.78,
    "text": "Viendo le pues caído en el suelo, y que ya los pastores se habían ido, bajó de la cuesta."
  },
  {
    "start": 959.78,
    "end": 960.78,
    "text": "y llegóse."
  },
  {
    "start": 960.78,
    "end": 964.7,
    "text": "Y a mí me lo dio de muy mal arte, aunque no había perdido el sentido."
  },
  {
    "start": 964.7,
    "end": 965.7,
    "text": "Y díjole."
  },
  {
    "start": 965.7,
    "end": 972.7,
    "text": "No le decía yo, señor don Quijote, que se volviese, que los que iba a cometer no eran ejércitos, sino manadas de carneros."
  },
  {
    "start": 973.7,
    "end": 978.7,
    "text": "Como eso puede desaparecer y contradecir a que el ladrón del sabio mi enemigo."
  },
  {
    "start": 978.7,
    "end": 985.7,
    "text": "Sabed, Sancho, que es muy fácil cosa a los tales hacernos parecer lo que quieren, y este maligno que me persigue."
  },
  {
    "start": 985.7,
    "end": 993.7,
    "text": "en bivo y celoso de la gloria que vio que yo había de alcanzar de esta batalla, ha vuelto los escuadrones de enemigos en manadas de ovejas."
  },
  {
    "start": 993.7,
    "end": 999.82,
    "text": "Si no, haz una cosa, Sancho, por mi vida, porque te desencantes y veas ser verdad lo que te"
  },
  {
    "start": 999.82,
    "end": 1000.98,
    "text": "digo."
  },
  {
    "start": 1000.98,
    "end": 1006.7,
    "text": "Subentuás no, y siga los bonitamente, y verás como en alejándose de aquí algún poco, se vuelven."
  },
  {
    "start": 1006.7,
    "end": 1011.9,
    "text": "en su ser primero, y dejando de ser carneros, son hombres hechos y derechos, como yo te"
  },
  {
    "start": 1011.9,
    "end": 1013.9,
    "text": "los pinte primero."
  },
  {
    "start": 1013.9,
    "end": 1017.5,
    "text": "Pero no vayas ahora, que me es necesario tu favor y ayuda."
  },
  {
    "start": 1017.5,
    "end": 1021.9,
    "text": "Llegate a mí y mira cuántas muelas y dientes me faltan, que me parece que no me ha quedado."
  },
  {
    "start": 1021.9,
    "end": 1025.46,
    "text": "ninguno en la boca."
  },
  {
    "start": 1025.46,
    "end": 1029.9,
    "text": "Llegóse Sancho tan cerca que casi le metía los ojos en la boca, y fue a tiempo que"
  },
  {
    "start": 1029.9,
    "end": 1034.54,
    "text": "ya había obrado el bálsamo en el estómago de don Quijote, y al tiempo que Sancho llegó a"
  },
  {
    "start": 1034.54,
    "end": 1039.88,
    "text": "mirarle la boca, arrojó de sí más recio que una escopeta cuanto dentro tenía, y"
  },
  {
    "start": 1039.88,
    "end": 1042.9,
    "text": "dio con todo ello en las barbas del compasivo escudero."
  },
  {
    "start": 1042.9,
    "end": 1047.98,
    "text": "«Santa María —dijo Sancho—, ¿y qué es esto que me ha sucedido?»"
  },
  {
    "start": 1047.98,
    "end": 1053.54,
    "text": "sin duda este pecador está herido de muerte, pues vomita sangre por la boca."
  },
  {
    "start": 1053.54,
    "end": 1058.76,
    "text": "Pero reparando un poco más en ello, hecho de ver en la color, sabor y olor que no era sangre,"
  },
  {
    "start": 1058.76,
    "end": 1064.06,
    "text": "sino el balsamo de la alcusa que él había visto beber. Y fue tanto el asco que tomó que"
  },
  {
    "start": 1064.06,
    "end": 1069.62,
    "text": "revolviéndosele el estómago, vomitó las tripas sobre su mismo señor, y quedaron entranvos."
  },
  {
    "start": 1069.62,
    "end": 1072.7,
    "text": "como de perlas."
  },
  {
    "start": 1072.7,
    "end": 1077.76,
    "text": "Acudió Sancho a su asno para sacar de las alforjas con que limpiarse y con que curar a su amo."
  },
  {
    "start": 1077.76,
    "end": 1081.4,
    "text": "y, como no las halló, estuvo a punto de perder el juicio."
  },
  {
    "start": 1081.4,
    "end": 1086.2,
    "text": "Mal dijo de nuevo y propuso en su corazón de dejar a su amo y volverse a su tierra."
  },
  {
    "start": 1086.2,
    "end": 1093.32,
    "text": "aunque perdiese el salario de los servicios y las esperanzas del gobierno de la prometida ínsula."
  },
  {
    "start": 1093.32,
    "end": 1098.08,
    "text": "Levantóse en esto don Quijote, y puesta la mano izquierda en la boca, porque no se le acabase."
  },
  {
    "start": 1098.08,
    "end": 1102.38,
    "text": "en de salir los sientes, asió con la otra a las riendas de Rocinante, que nunca se"
  },
  {
    "start": 1102.38,
    "end": 1106.9,
    "text": "ya habíamos visto de junto a su amo, tal era de leal y bien acondicionado, y fue"
  },
  {
    "start": 1106.9,
    "end": 1111.8,
    "text": "si a donde su escudero estaba, de pecho sobre su asno, con la mano en la mejilla, en guisa"
  },
  {
    "start": 1111.8,
    "end": 1117.44,
    "text": "de hombre pensativo además. Y bien tonto que hote de aquella manera, con muestras de"
  },
  {
    "start": 1117.44,
    "end": 1120.94,
    "text": "tanta tristeza, le dijo."
  },
  {
    "start": 1120.94,
    "end": 1126.46,
    "text": "Sabed, Sancho, que no es un hombre más que otro, sino hace más que otro. Todas estas borrascas"
  },
  {
    "start": 1126.46,
    "end": 1131.3,
    "text": "que nos suceden son señales de que presto ha de serenar el tiempo y antes sucedernos bien"
  },
  {
    "start": 1131.3,
    "end": 1136.34,
    "text": "las cosas, porque no es posible que el mal ni el bien sea durable, y de aquí se sigue"
  },
  {
    "start": 1136.34,
    "end": 1140.78,
    "text": "que habiendo durado mucho el mal, el bien está ya cerca."
  },
  {
    "start": 1140.78,
    "end": 1145.98,
    "text": "Así que no debes congojarte por las desgracias que a mí me suceden, pues a ti no te cabe parte."
  },
  {
    "start": 1145.98,
    "end": 1146.98,
    "text": "de ellas."
  },
  {
    "start": 1146.98,
    "end": 1148.54,
    "text": "¿Cómo no?"
  },
  {
    "start": 1148.54,
    "end": 1149.98,
    "text": "Respondió Sancho."
  },
  {
    "start": 1149.98,
    "end": 1154.26,
    "text": "Por ventura el que ayer mantearon era otro que hijo de mi padre, y las alforjas que"
  },
  {
    "start": 1154.26,
    "end": 1158.9,
    "text": "oí, me faltan con todas mis alhajas, son de otro que del mismo."
  },
  {
    "start": 1158.9,
    "end": 1162.58,
    "text": "que te faltan las alforjas, Sancho, dijo don Quijote."
  },
  {
    "start": 1162.58,
    "end": 1166.46,
    "text": "Sí que me faltan, respondió Sancho."
  },
  {
    "start": 1166.46,
    "end": 1171.02,
    "text": "De ese modo no tenemos que comer hoy, replicó don Quijote."
  },
  {
    "start": 1171.02,
    "end": 1175.82,
    "text": "Eso fuera, respondió Sancho, cuando faltaran por estos prados las hierbas que vuestra merced dice."
  },
  {
    "start": 1175.82,
    "end": 1181.22,
    "text": "que conoce, con que suelen suplirse semejantes faltas, los tan malaventurados andantes caballeros"
  },
  {
    "start": 1181.22,
    "end": 1184.46,
    "text": "como vuestra merced."
  },
  {
    "start": 1184.46,
    "end": 1189.24,
    "text": "con todo eso, respondió don Quijote, tomara yo ahora más aína un cuartal de pan o una"
  },
  {
    "start": 1189.24,
    "end": 1194.98,
    "text": "oaza y dos cabezas de sardinas arenques que cuantas yerbas describe Dios córides, aunque"
  },
  {
    "start": 1194.98,
    "end": 1198.42,
    "text": "fuera el ilustrado por el doctor Laguna."
  },
  {
    "start": 1198.42,
    "end": 1203.28,
    "text": "Mas con todo esto, sube tu juventud, Sancho el Bueno, y veinte tras de mí que Dios."
  },
  {
    "start": 1203.28,
    "end": 1208.46,
    "text": "que es proveedor de todas las cosas, no nos ha de faltar, y más andando tan en su servicio."
  },
  {
    "start": 1208.46,
    "end": 1213.42,
    "text": "como andamos. Pues no faltan los mosquitos en el aire ni los cusirillos de la tierra ni"
  },
  {
    "start": 1213.42,
    "end": 1218.7,
    "text": "en los renacuajos el agua, y es tan piadoso que hace salir su sol sobre los buenos y los"
  },
  {
    "start": 1218.7,
    "end": 1223.64,
    "text": "malos, y llueve sobre los injustos y justos."
  },
  {
    "start": 1223.64,
    "end": 1229.88,
    "text": "Más bueno era vuestra merced, dijo Sancho, para predicador que para caballero andante."
  },
  {
    "start": 1229.88,
    "end": 1234.9,
    "text": "De todos sabían, Sancho, dijo don Quijote, porque"
  },
  {
    "start": 1234.9,
    "end": 1239.5,
    "text": "Caballero andante hubo en los pasados siglos que así se paraba a hacer un sermón o plática."
  },
  {
    "start": 1239.5,
    "end": 1244.5,
    "text": "mitad de un campo real como si fuera graduado por la Universidad de París, de donde sin"
  },
  {
    "start": 1244.5,
    "end": 1250.38,
    "text": "fiere que nunca la lanza embotó la pluma, ni la pluma de la lanza."
  },
  {
    "start": 1250.38,
    "end": 1255.9,
    "text": "Ahora bien, si así como vuestra merced dice, respondió Sancho. Vamos ahora de aquí y procuremos."
  },
  {
    "start": 1255.9,
    "end": 1261.02,
    "text": "donde alojar esta noche, y quiera Dios que sea en parte donde no haya mantas ni manteadores."
  },
  {
    "start": 1261.02,
    "end": 1268.06,
    "text": "ni fantasmas ni moros encantados, que si los hay, daré el diabolato y el garabato."
  },
  {
    "start": 1268.06,
    "end": 1272.74,
    "text": "que se lo otorgo. Adiós, hijo, dijo don Quijote, y guíate por donde quisieres, que esta vez"
  },
  {
    "start": 1272.74,
    "end": 1278.5,
    "text": "quiero dejar a tu elección el alojarnos. Pero dame a Calamano y atíntame con el dedo."
  },
  {
    "start": 1278.5,
    "end": 1283.54,
    "text": "y mira bien cuántos dientes y muelas me faltan de este lado derecho de la quijada alta."
  },
  {
    "start": 1283.54,
    "end": 1287.06,
    "text": "que allí siente el dolor."
  },
  {
    "start": 1287.06,
    "end": 1292.14,
    "text": "Metió Sancho los dedos y, estándole atentando, le dijo: ¿Cuántas muelas olía vuestra"
  },
  {
    "start": 1292.14,
    "end": 1294.28,
    "text": "de merced tener en esta parte."
  },
  {
    "start": 1294.28,
    "end": 1299.7,
    "text": "¡Cuatro! —respondió don Quijote—. Fuera de la cordal, todas enteras y muy sanas."
  },
  {
    "start": 1299.7,
    "end": 1304.38,
    "text": "¡Mire vuestra merced bien lo que dice, señor! respondió Sancho."
  },
  {
    "start": 1304.38,
    "end": 1307.86,
    "text": "¡Digo que cuatro, si no eran cinco, respondió don Quijote!"
  },
  {
    "start": 1307.86,
    "end": 1311.98,
    "text": "Porque en toda mi vida me ha sacado diente ni muela de la boca, ni si me ha caído ni"
  },
  {
    "start": 1311.98,
    "end": 1314.7,
    "text": "comido de Nequijón ni de Reuma, alguna."
  },
  {
    "start": 1314.7,
    "end": 1318.1,
    "text": "¡Pues en esta parte de abajo, dijo Sancho!"
  },
  {
    "start": 1318.1,
    "end": 1323.02,
    "text": "no tiene vuestra merced más que dos muelas y media, y la derriba ni media ni ninguna."
  },
  {
    "start": 1323.02,
    "end": 1325.66,
    "text": "que toda esta rasa como la palma de la mano."
  },
  {
    "start": 1325.66,
    "end": 1332.3,
    "text": "«Sin ventura yo», dijo don Quijote, oyendo las tristes nuevas que su escudero le daba."
  },
  {
    "start": 1332.3,
    "end": 1336.66,
    "text": "que más quisiera que me hubieran derribado un brazo, como no fuera el de la espada."
  },
  {
    "start": 1336.66,
    "end": 1341.66,
    "text": "Porque te hago saber, Sancho, que la boca sin muelas es como molino sin piedra, y en"
  },
  {
    "start": 1341.66,
    "end": 1345.94,
    "text": "mucho más se ha de estimar un diente que un diamante."
  },
  {
    "start": 1345.94,
    "end": 1351.18,
    "text": "Para todo esto estamos sujetos los que profesamos la estrecha orden de la caballería."
  },
  {
    "start": 1351.18,
    "end": 1356.42,
    "text": "Sube, amigo, y guía, que yo te seguiré al paso que quisieres."
  },
  {
    "start": 1356.42,
    "end": 1360.78,
    "text": "Hízolo así, Sancho, y encaminóse hacia donde le pareció que podía hallar acogimiento."
  },
  {
    "start": 1360.78,
    "end": 1365.98,
    "text": "sin salir del camino real que por allí iba muy seguido."
  },
  {
    "start": 1365.98,
    "end": 1370.18,
    "text": "Yéndose, pues, poco a poco, porque el dolor de las quijadas de don Quijote no le dejaba."
  },
  {
    "start": 1370.18,
    "end": 1375.82,
    "text": "su cigarra y atender a darse prisa, quiso Sancho entretenerle y divertirle, diciéndole alguna"
  },
  {
    "start": 1375.82,
    "end": 1389.46,
    "text": "cosa. Y, entre otras, que le dijo, fue lo que se dirá en el siguiente capítulo."
  }
]