[
  {
    "start": 0.0,
    "end": 3.32,
    "text": "Capítulo XIX. De las discretas razones que Sancho"
  },
  {
    "start": 3.32,
    "end": 8.96,
    "text": "pasaba con su amo y de la aventura que le sucedió con un cuerpo muerto, con otros acontecimientos"
  },
  {
    "start": 8.96,
    "end": 16.72,
    "text": "famosos."
  },
  {
    "start": 16.72,
    "end": 21.32,
    "text": "Pareceme, señor mío, que todas estas desventuras que estos días nos han sucedido."
  },
  {
    "start": 21.32,
    "end": 25.8,
    "text": "sin duda alguna han sido pena del pecado cometido por vuestra merced contra la orden de su"
  },
  {
    "start": 25.8,
    "end": 30.88,
    "text": "caballería. No habiendo cumplido el juramento que hizo de no comer pan a manteles ni"
  },
  {
    "start": 30.88,
    "end": 36.36,
    "text": "con la reyna folgara, con todo aquello que esto se sigue, y vuestra merced juró de cumplir,"
  },
  {
    "start": 36.36,
    "end": 41.84,
    "text": "quitar aquel almete de malandrino, o como se llama el moro, que no me acuerdo bien."
  },
  {
    "start": 41.84,
    "end": 46.0,
    "text": "Tienes mucha razón, Sancho —dijo don Quijote—."
  },
  {
    "start": 46.0,
    "end": 50.68,
    "text": "Más para decirte verdad, ellos se me habían pasado de la memoria, y también puedes"
  },
  {
    "start": 50.68,
    "end": 55.56,
    "text": "tener, por cierto, que por la culpa de no habérmelo tú acordado en tiempo, te sucedió"
  },
  {
    "start": 55.56,
    "end": 57.36,
    "text": "aquello de la banda."
  },
  {
    "start": 57.36,
    "end": 61.52,
    "text": "Pero yo haré la enmienda, que modo hay de composición en la orden de la caballería."
  },
  {
    "start": 61.52,
    "end": 62.52,
    "text": "para todo."
  },
  {
    "start": 62.52,
    "end": 67.4,
    "text": "Pues, jure yo algo, por dicha, respondió Sancho."
  },
  {
    "start": 67.4,
    "end": 71.76,
    "text": "No importa que no hayas jurado, dijo don Quijote."
  },
  {
    "start": 71.76,
    "end": 77.0,
    "text": "Basta que yo entiendo que de participantes no estás muy seguro, y por sí o por no, no."
  },
  {
    "start": 77.0,
    "end": 79.1,
    "text": "será malo proveernos remedio."
  },
  {
    "start": 79.1,
    "end": 82.4,
    "text": "Pues si ellos así, dijo Sancho."
  },
  {
    "start": 82.4,
    "end": 86.56,
    "text": "Mire vuestra merced no se le torne a olvidar esto como lo del juramento."
  },
  {
    "start": 86.56,
    "end": 91.8,
    "text": "Quizás les volverá la gana a las fantasmas de solazarse otra vez conmigo y a un con vuestra."
  },
  {
    "start": 91.8,
    "end": 93.8,
    "text": "si levantan pertinaz."
  },
  {
    "start": 96.3,
    "end": 101.04,
    "text": "En estas y otras pláticas les tomó la noche en mitad del camino, sin tener ni descubrir"
  },
  {
    "start": 101.04,
    "end": 103.2,
    "text": "donde aquella noche se recogiesen."
  },
  {
    "start": 103.2,
    "end": 107.68,
    "text": "Y lo que no había de bueno en ello era que parecían de hambre, que con la falta de las"
  },
  {
    "start": 107.68,
    "end": 111.4,
    "text": "alforjas, les faltó toda la despensa y matalotaje."
  },
  {
    "start": 111.4,
    "end": 117.2,
    "text": "Y para acabar de confirmar esta desgracia, que le sucedía una aventura que, sin artificio"
  },
  {
    "start": 117.2,
    "end": 123.6,
    "text": "alguno verdaderamente lo parecía. Y fue que la noche cerró con alguna oscuridad, pero"
  },
  {
    "start": 123.6,
    "end": 129.44,
    "text": "con todo esto caminaban, creyendo Sancho que, pues aquel camino era real, a una o dos leguas"
  },
  {
    "start": 129.44,
    "end": 131.76,
    "text": "de buena gana hallaría alguna venta."
  },
  {
    "start": 131.76,
    "end": 138.76,
    "text": "Yendo, pues, de esta manera, la noche oscura, el escudero hambriento y el amo con gana de"
  },
  {
    "start": 138.76,
    "end": 143.68,
    "text": "comer, vieron que por el mismo camino que ellos iban venían hacia ellos gran multitud de"
  },
  {
    "start": 143.68,
    "end": 147.8,
    "text": "lumbres, que no parecía sino los trellas que se movían."
  },
  {
    "start": 147.8,
    "end": 152.6,
    "text": "Pasmos y ese Sancho enviándolas, y don Quijote no las tuvo todas consigo."
  },
  {
    "start": 152.6,
    "end": 157.62,
    "text": "Tiró el uno del cabestro a su asno y el otro de las riendas a su rocín, y estuvieron"
  },
  {
    "start": 157.62,
    "end": 163.26,
    "text": "que dos, mirando atentamente lo que podía ser aquello, vieron que las lumbres se iban"
  },
  {
    "start": 163.26,
    "end": 168.8,
    "text": "acercándose a ellos, y mientras más se llegaban, mayores parecían."
  },
  {
    "start": 168.8,
    "end": 173.18,
    "text": "La cuya vista, Sancho comenzó a temblar como un azogado, y los cabellos de la cabeza."
  },
  {
    "start": 173.18,
    "end": 178.92,
    "text": "se rieron de Don Quijote, el cual, animándose un poco, dijo."
  },
  {
    "start": 178.92,
    "end": 183.7,
    "text": "Estas dudas, Sancho, deben de ser grandísima y peligrosísima aventura donde serán"
  },
  {
    "start": 183.7,
    "end": 187.2,
    "text": "necesario que yo muestre todo mi valor y esfuerzo."
  },
  {
    "start": 187.2,
    "end": 190.68,
    "text": "«Tes dicho de mí», respondió Sancho."
  },
  {
    "start": 190.68,
    "end": 195.76,
    "text": "Si acaso esta aventura fuese de fantasmas, como me lo va pareciendo, ¡a dónde habrá costillas!"
  },
  {
    "start": 195.76,
    "end": 197.92,
    "text": "que las sufran."
  },
  {
    "start": 197.92,
    "end": 202.9,
    "text": "Por más fantasmas que sean, dijo don Quijote, no consentiré yo que te toquen en el pelo."
  },
  {
    "start": 202.9,
    "end": 208.5,
    "text": "de la ropa, que si la otra vez se burlaron de ti, fue porque no pude yo saltar las paredes."
  },
  {
    "start": 208.5,
    "end": 215.66,
    "text": "del corral, pero ahora estamos en campo raso, donde podré yo como quisiera esgrimir mi espada."
  },
  {
    "start": 215.66,
    "end": 220.74,
    "text": "Y si le encantan y entomecen como la otra vez lo hicieron, dijo Sancho, que aprovechara."
  },
  {
    "start": 220.74,
    "end": 222.76,
    "text": "estar en campo abierto o no."
  },
  {
    "start": 222.76,
    "end": 228.88,
    "text": "Con todo eso, replicó don Quijote, te ruego, Sancho, que tengas buen ánimo, que la experiencia"
  },
  {
    "start": 228.88,
    "end": 235.4,
    "text": "te dará a entender el que yo tengo. Sí, tendré, si a Dios place, respondió Sancho."
  },
  {
    "start": 235.4,
    "end": 241.34,
    "text": "Y apartándose los dos del camino, tornaron a mirar atentamente lo que aquello era."
  },
  {
    "start": 241.34,
    "end": 247.24,
    "text": "aquellas lumbres que caminaban podía ser. Y de allí a muy poco descubrieron muchos encamizados."
  },
  {
    "start": 247.24,
    "end": 252.32,
    "text": "cuya temerosa visión de todo punto remató el ánimo de Sancho Panza, el cual comenzó"
  },
  {
    "start": 252.32,
    "end": 258.44,
    "text": "dar diente con diente como quien tiene frío de cuartana. Y creció más el batir y dentellar."
  },
  {
    "start": 258.44,
    "end": 263.64,
    "text": "cuando distintamente vieron lo que era, porque descubrieron hasta veinte encamisados, todos"
  },
  {
    "start": 263.64,
    "end": 269.28,
    "text": "a caballo, con sus hachas encendidas en las manos, detrás de los cuales venía una literacubierta"
  },
  {
    "start": 269.28,
    "end": 274.88,
    "text": "deluto, a la cual seguían troces de a caballo, el lutado hasta los pies de las mulas, que"
  },
  {
    "start": 274.88,
    "end": 280.76,
    "text": "bien vieron que no eran caballos en el sosiego con que caminaban."
  },
  {
    "start": 280.76,
    "end": 286.76,
    "text": "los encamisados murmurando entre sí con una voz baja y compasiva."
  },
  {
    "start": 286.76,
    "end": 291.64,
    "text": "Esta extraña visión, natural, soledad, despoblado, bien bastaba para poner miedo en"
  },
  {
    "start": 291.64,
    "end": 296.84,
    "text": "el corazón de Sancho y aun en el de su amo, y así fuera en cuanto a don Quijote que"
  },
  {
    "start": 296.84,
    "end": 301.0,
    "text": "ya Sancho había dado otra vez con todo su esfuerzo."
  },
  {
    "start": 301.0,
    "end": 305.76,
    "text": "Lo contrario le había no Suamo, al cual en aquel punto se le representó en su imaginación."
  },
  {
    "start": 305.76,
    "end": 311.16,
    "text": "al vivo, que aquella era una de las aventuras de sus libros."
  },
  {
    "start": 311.16,
    "end": 316.16,
    "text": "Figuero se le que la litera eran andas donde debía de ir algún malferido o muerto a caballero."
  },
  {
    "start": 316.16,
    "end": 322.4,
    "text": "cuya venganza él solo estaba reservada. Y sin hacer otro discurso, enristró su lanzón."
  },
  {
    "start": 322.4,
    "end": 327.44,
    "text": "púsose en pie en la silla, y con gentil brío y continente se puso en la mitad del camino."
  },
  {
    "start": 327.44,
    "end": 332.84,
    "text": "por donde los encamisados forzosamente habían de pasar, y cuando los vio cerca, alzó la voz"
  },
  {
    "start": 332.84,
    "end": 333.84,
    "text": "y dijo."
  },
  {
    "start": 333.84,
    "end": 341.04,
    "text": "De tenéis caballeros o quien quiera que seáis, y dadme cuenta de quién sois y de dónde venís."
  },
  {
    "start": 341.04,
    "end": 346.36,
    "text": "a donde vais, que es lo que en aquella alforjas lleváis, que según las muestras, o vosotros"
  },
  {
    "start": 346.36,
    "end": 351.72,
    "text": "habéis hecho o vos han hecho algún desaguizado, y conviene y es menester que yo lo sepa."
  },
  {
    "start": 351.72,
    "end": 358.92,
    "text": "bien para castigaros del mal que hicistes o bien para vengaros del tuerto que vos hicieron."
  },
  {
    "start": 358.92,
    "end": 363.78,
    "text": "Se apriesa, respondió uno de los encamisados, y está a la venta lejos, y no nos podemos."
  },
  {
    "start": 363.78,
    "end": 367.2,
    "text": "detenerse a dar tanta cuenta como pedís."
  },
  {
    "start": 367.2,
    "end": 370.52,
    "text": "Y, picando la mula, pasó adelante."
  },
  {
    "start": 370.52,
    "end": 375.68,
    "text": "Sintióse de esta respuesta grandemente don Quijote, y, trabando del freno, dijo:"
  },
  {
    "start": 375.68,
    "end": 381.36,
    "text": "deteneos y sed más bien criado y dadme cuenta de lo que os he preguntado, sino, conmigo"
  },
  {
    "start": 381.36,
    "end": 384.4,
    "text": "sois todos en batalla."
  },
  {
    "start": 384.4,
    "end": 389.98,
    "text": "la mula sombradiza, y al tomarla del freno se espantó de manera que, alzándose en los pies"
  },
  {
    "start": 389.98,
    "end": 394.12,
    "text": "dio con su dueño por las ancas en el suelo."
  },
  {
    "start": 394.12,
    "end": 399.48,
    "text": "Un mozo que iba a pie, viendo caer al encamisado, comenzó a denostar a don Quijote, el cual"
  },
  {
    "start": 399.48,
    "end": 405.02,
    "text": "ya encolevizado, sin esperar más, enristrando su lanzón, arremetió a uno de los encorvados,"
  },
  {
    "start": 405.02,
    "end": 410.8,
    "text": "y malferido dio con él en tierra. Y revolviéndose por los demás, era cosa de ver con la presteza"
  },
  {
    "start": 410.8,
    "end": 415.4,
    "text": "que los acometía y desbarataba, que no parecía sino que en aquel instante le hubieran"
  },
  {
    "start": 415.4,
    "end": 421.48,
    "text": "acudió a las arremetidas, según andaba del ligero y orgulloso."
  },
  {
    "start": 421.48,
    "end": 426.6,
    "text": "Todos los encamisados eran gente medrosa y sin armas, y así, con facilidad, en un momento."
  },
  {
    "start": 426.6,
    "end": 431.48,
    "text": "dejaron la refriega y comenzaron a correr por aquel campo con las hachas encendidas, que"
  },
  {
    "start": 431.48,
    "end": 437.52,
    "text": "no parecían sino a los de las máscaras que en noches de regocijo y fiesta acuden."
  },
  {
    "start": 437.52,
    "end": 442.6,
    "text": "los elutados, así mismo, revuelto, sí envuelto, en sus faldamentos y lovas, no se podía"
  },
  {
    "start": 442.6,
    "end": 443.6,
    "text": "mover."
  },
  {
    "start": 443.6,
    "end": 448.16,
    "text": "Así que, muy a su salvo, don Quijote los apaleó a todos y les hizo dejar el sitio mal."
  },
  {
    "start": 448.16,
    "end": 453.08,
    "text": "desgraciado, porque todos pensaron que aquel no era hombre, sino diablo del infierno,"
  },
  {
    "start": 453.08,
    "end": 458.6,
    "text": "que les salía a quitar el cuerpo muerto que en la litera llevaban."
  },
  {
    "start": 458.6,
    "end": 464.56,
    "text": "Todo lo miraba Sancho, admirado del ardimiento de su señor, y defiende sí."
  },
  {
    "start": 464.56,
    "end": 467.64,
    "text": "estemos tan valiente y esforzado como él dice."
  },
  {
    "start": 467.64,
    "end": 475.04,
    "text": "Estaba una hacha ardiendo en el suelo, junto al primero que derribó la mula, a cuya luz le"
  },
  {
    "start": 475.04,
    "end": 480.14,
    "text": "pudo ver don Quijote, y, llegándose a él, le puso la punta del lanzón en el rostro."
  },
  {
    "start": 480.14,
    "end": 482.96,
    "text": "diciéndole que se rindiese, y si no, que le mataría."
  },
  {
    "start": 482.96,
    "end": 486.12,
    "text": "A lo cual respondió el caído."
  },
  {
    "start": 486.12,
    "end": 490.92,
    "text": "Harto rendido estoy, pues no me puedo mover, que tengo una pierna quebrada."
  },
  {
    "start": 490.92,
    "end": 495.0,
    "text": "supo líco a vuestro merced y es caballero cristiano que no me mate, que cometieron"
  },
  {
    "start": 495.0,
    "end": 499.2,
    "text": "gran sacrilegio, que soy licenciado y tengo las primeras órdenes."
  },
  {
    "start": 499.2,
    "end": 502.48,
    "text": "Pues, ¿quién diablos os ha traído aquí?"
  },
  {
    "start": 502.48,
    "end": 505.36,
    "text": "Díjole don Quijote, siendo hombre de iglesia."
  },
  {
    "start": 505.36,
    "end": 507.84,
    "text": "¿Quién, señor —replicó el caído—?"
  },
  {
    "start": 507.84,
    "end": 509.32,
    "text": "Mi desventura."
  },
  {
    "start": 509.32,
    "end": 513.16,
    "text": "Pues otra mayor os amenaza, dijo don Quijote."
  },
  {
    "start": 513.16,
    "end": 517.16,
    "text": "Si no me satisfaceis a todo cuanto primero pregunté."
  },
  {
    "start": 517.16,
    "end": 521.12,
    "text": "Con facilidad será vuestra merced satisfecha, respondió el licenciado."
  },
  {
    "start": 521.12,
    "end": 525.9,
    "text": "Y así sabrá vuestra merced que, aunque antes dije que yo era licenciado, no soy sino"
  },
  {
    "start": 525.9,
    "end": 528.6,
    "text": "a Bachiller y ya momea a Lonso López."
  },
  {
    "start": 528.6,
    "end": 533.6,
    "text": "Soy natural de Alcovendas, vengo de la ciudad de Baeza, con tus once acertijos, que"
  },
  {
    "start": 533.6,
    "end": 536.0,
    "text": "son los que huyeron con las hachas."
  },
  {
    "start": 536.0,
    "end": 540.68,
    "text": "Vamos a la ciudad de Segovia, acompañando un cuerpo muerto que va en aquella litera, que"
  },
  {
    "start": 540.68,
    "end": 546.2,
    "text": "es de un caballero que murió en Baeza, donde fue depositado, y ahora, como digo, llevábamos"
  },
  {
    "start": 546.2,
    "end": 549.62,
    "text": "sus huesos a su sepultura, que está en Segovia, de donde es natural."
  },
  {
    "start": 549.62,
    "end": 552.36,
    "text": "Y quien le mató?"
  },
  {
    "start": 552.36,
    "end": 554.12,
    "text": "Preguntó don Quijote."
  },
  {
    "start": 554.12,
    "end": 559.92,
    "text": "Dios, por medio de unas calenturas pestilentes que le dieron, respondió el bachiller."
  },
  {
    "start": 559.92,
    "end": 562.88,
    "text": "Desasuerte, dijo don Quijote."
  },
  {
    "start": 562.88,
    "end": 567.36,
    "text": "Quítado me ha nuestro Señor del trabajo que había de tomar en vengar su muerte, si otro"
  },
  {
    "start": 567.36,
    "end": 569.12,
    "text": "alguno le hubiera muerto."
  },
  {
    "start": 569.12,
    "end": 573.32,
    "text": "Pero habiendo muerto el que él mató, no hay sino callar y encoger los hombros."
  },
  {
    "start": 573.32,
    "end": 576.58,
    "text": "que lo mismo muy cierra si a mí mismo me matara."
  },
  {
    "start": 576.58,
    "end": 580.96,
    "text": "Y quiero que sepa vuestra reverencia que yo soy un caballero de la Mancha, llamado"
  },
  {
    "start": 580.96,
    "end": 586.96,
    "text": "Don Quijote, y es mi oficio y ejercicio andar por el mundo enderezando tuertos y deshaciendo"
  },
  {
    "start": 586.96,
    "end": 587.96,
    "text": "agravios."
  },
  {
    "start": 587.96,
    "end": 594.14,
    "text": "No sé cómo pueda ser eso de enderezar tuertos, dijo el bachiller, pues a mí de derecho me"
  },
  {
    "start": 594.14,
    "end": 598.96,
    "text": "habéis vuelto tuerto, dejándome una pierna quebrada, la cual no se verá derecha en todos"
  },
  {
    "start": 598.96,
    "end": 604.64,
    "text": "días de su vida. Y el agravio que en mí habéis deshecho ha sido dejarme agraviado de manera"
  },
  {
    "start": 604.64,
    "end": 609.24,
    "text": "que me quedaría agraviado para siempre. Y hartas desventuras ha sido topar con vos que"
  },
  {
    "start": 609.24,
    "end": 612.84,
    "text": "vais buscando aventuras."
  },
  {
    "start": 612.84,
    "end": 618.52,
    "text": "No todas las cosas, respondió don Quijote, suceden de un mismo modo. El daño estuvo, señor."
  },
  {
    "start": 618.52,
    "end": 624.52,
    "text": "Bachiller los López en venir como venía de día, de noche, vestidos con aquellas sobrepellices."
  },
  {
    "start": 624.52,
    "end": 630.16,
    "text": "las hachas encendidas, rezando, cubiertos de luto, que propiamente se parecía cosa mala"
  },
  {
    "start": 630.16,
    "end": 635.72,
    "text": "y del otro mundo. Y así yo no pude dejar de cumplir con mi obligación a cubriéndolos."
  },
  {
    "start": 635.72,
    "end": 640.92,
    "text": "Y os acometiera aunque verdaderamente supiera que era de esos mismos sátanas del infierno."
  },
  {
    "start": 640.92,
    "end": 642.92,
    "text": "que portale esos juqueí y tuve siempre."
  },
  {
    "start": 642.92,
    "end": 649.08,
    "text": "Ya que así lo ha querido mi suerte, dijo el bachiller, suplico a vuestra merced."
  },
  {
    "start": 649.08,
    "end": 653.76,
    "text": "Señor caballero andante, que tan mala andanza me ha dado, me ayude a salir de debajo."
  },
  {
    "start": 653.76,
    "end": 658.08,
    "text": "de esta mula, que me tiene tomado una pierna entre el estribo y la silla."
  },
  {
    "start": 658.08,
    "end": 663.32,
    "text": "Habla a yo para mañana, dijo don Quijote, y hasta entonces aguardaré a que esa me diga vuestra merced."
  },
  {
    "start": 663.32,
    "end": 665.52,
    "text": "afán."
  },
  {
    "start": 665.52,
    "end": 670.36,
    "text": "Yo luego di voces a Sancho Panza que viniese, pero él no se curó de venir, porque andaba"
  },
  {
    "start": 670.36,
    "end": 675.08,
    "text": "ocupado en desvalijando una acémila de repuesto que traían aquellos buenos señores, bien"
  },
  {
    "start": 675.08,
    "end": 677.96,
    "text": "vestida de cosas de comer."
  },
  {
    "start": 677.96,
    "end": 683.32,
    "text": "Hizo ancho costal de su gabán y, recogiendo todo lo que pudo y cupo en el talego, cargó."
  },
  {
    "start": 683.32,
    "end": 688.52,
    "text": "su jumento. Y luego acudió a las voces de su amo y ayudó a sacar al señor Bachiller de"
  },
  {
    "start": 688.52,
    "end": 694.0,
    "text": "la opresión de la mula, y poniéndole encima de ella, dio la echa. Y don Quijote le"
  },
  {
    "start": 694.0,
    "end": 698.88,
    "text": "dijo que siguiese la derrota de sus compañeros, y aquí, en su parte, pidiese perdón de la"
  },
  {
    "start": 698.88,
    "end": 704.12,
    "text": "gravó que no había sido en su mano dejar de haber hecho."
  },
  {
    "start": 704.12,
    "end": 708.72,
    "text": "Díjole también Sancho: Si acaso quisiera deshaceros o señores, quién ha sido el"
  },
  {
    "start": 708.72,
    "end": 713.56,
    "text": "valeroso que tal es, los puso; diráles vuestra merced que es el famoso don Quijote de"
  },
  {
    "start": 713.56,
    "end": 719.84,
    "text": "la Mancha, que por otro nombre se llama el caballero de la Triste Figura."
  },
  {
    "start": 719.84,
    "end": 724.68,
    "text": "Con esto se fue el bachiller, y don Quijote preguntó a Sancho que qué le había movido a llamarle."
  },
  {
    "start": 724.68,
    "end": 727.92,
    "text": "el caballero de la triste figura, más entonces que nunca."
  },
  {
    "start": 727.92,
    "end": 734.0,
    "text": "Yo se lo diré, respondió Sancho, porque le he estado mirando un rato a la luz."
  },
  {
    "start": 734.0,
    "end": 738.4,
    "text": "aquella hacha que lleva aquel malandante, y verdaderamente tiene vuestra merced la más"
  },
  {
    "start": 738.4,
    "end": 743.68,
    "text": "mala figura, de poco acá, que jamás he visto, y debe de haber causado, o ya al cansancio"
  },
  {
    "start": 743.68,
    "end": 747.68,
    "text": "de este combate o ya a la falta de las muelas y dientes."
  },
  {
    "start": 747.68,
    "end": 753.6,
    "text": "No es eso, respondió don Quijote, sino que el sabio a cuyo cargo debe de estar el escribir."
  },
  {
    "start": 753.6,
    "end": 757.98,
    "text": "la historia de mis hazañas, que habrá parecido que será bien que yo tome algún nombre"
  },
  {
    "start": 757.98,
    "end": 761.84,
    "text": "apelativo, como lo tomaban todos los caballeros pasados."
  },
  {
    "start": 761.84,
    "end": 764.24,
    "text": "¿Cuál se llamaba el de la ardiente espada?"
  },
  {
    "start": 764.24,
    "end": 765.88,
    "text": "¿Cuál es el del único orneo?"
  },
  {
    "start": 765.88,
    "end": 771.2,
    "text": "Aquel de las doncellas, aqueste el del ave fénix, el otro el caballero del grifo."
  },
  {
    "start": 771.2,
    "end": 776.64,
    "text": "esto otro, el de la muerte, y por estos nombres e insignias eran conocidos por toda la redondez"
  },
  {
    "start": 776.64,
    "end": 777.64,
    "text": "de la tierra."
  },
  {
    "start": 777.64,
    "end": 783.0,
    "text": "Y así digo que el sabio ya dicho te habrá puesto la lengua en el pensamiento ahora que"
  },
  {
    "start": 783.0,
    "end": 788.64,
    "text": "llamase el caballero de la triste figura. Como pienso llamarme de aquí en adelante."
  },
  {
    "start": 788.64,
    "end": 793.56,
    "text": "Y para que mejor me cuadre tal nombre, de término de hacer pintar cuando haya lugar en mi."
  },
  {
    "start": 793.56,
    "end": 795.56,
    "text": "escudo una muy triste figura."
  },
  {
    "start": 795.56,
    "end": 800.68,
    "text": "¿No hay para qué gastar tiempo y dinero en hacer esa figura?"
  },
  {
    "start": 800.68,
    "end": 805.72,
    "text": "Dijo Sancho: Si no, lo que se ha de hacer es que Bustramer descubra la suya y de rostraros."
  },
  {
    "start": 805.72,
    "end": 810.24,
    "text": "que le miraren, que es y no más, y si no, otra imagen ni escudo, que le llamarán"
  },
  {
    "start": 810.24,
    "end": 815.72,
    "text": "el de la triste figura. Y créame que le digo la verdad, porque le prometo a vuestra merced."
  },
  {
    "start": 815.72,
    "end": 820.44,
    "text": "señor, y esto se ha dicho en burlas, que le hace tan mala cara a la hambre y a la falta."
  },
  {
    "start": 820.44,
    "end": 826.96,
    "text": "de las muelas, que, como ya tengo dicho, se podrá muy bien excusar la triste pintura."
  },
  {
    "start": 826.96,
    "end": 831.72,
    "text": "Rióse don Quijote del donaire de Sancho, pero con todo propuso de llamarse de aquel."
  },
  {
    "start": 831.72,
    "end": 837.36,
    "text": "nombre, empuñendo pintar su escudo en rodela como había imaginado."
  },
  {
    "start": 837.36,
    "end": 841.44,
    "text": "En esto, volvió el bachiller y dijo a don Quijote."
  },
  {
    "start": 841.44,
    "end": 845.44,
    "text": "Olvidábase de meterse a decir que advierta a vuestra merced que queda descomulgado por haber"
  },
  {
    "start": 845.44,
    "end": 853.28,
    "text": "puesto las manos violentamente en cosas sagradas y un crucifijo, si quiso adelante diablo, etc."
  },
  {
    "start": 853.28,
    "end": 856.28,
    "text": "No entiendo el atín, respondió don Quijote."
  },
  {
    "start": 856.28,
    "end": 859.68,
    "text": "Mas yo sé bien que no puse las manos sino en este lanzón."
  },
  {
    "start": 859.68,
    "end": 864.32,
    "text": "Cuanto más que yo no pensé que ofendías a tardos ni a cosas de la Iglesia, aquí en respeto."
  },
  {
    "start": 864.32,
    "end": 869.16,
    "text": "y adoro como católico y fiel cristiano que soy, sino a fantasmas y a vestiglos del"
  },
  {
    "start": 869.16,
    "end": 870.16,
    "text": "otro mundo."
  },
  {
    "start": 870.16,
    "end": 875.52,
    "text": "Y cuando eso fue así, en la memoria tengo lo que le pasó al Cid Ruy Díaz, cuando que"
  },
  {
    "start": 875.52,
    "end": 880.6,
    "text": "bajó la silla del embajador de aquel rey delante de su santidad del papa, por lo cual lo"
  },
  {
    "start": 880.6,
    "end": 887.72,
    "text": "descomulgó, y anduvo aquel día el buen Rodrigo de Vivar como muy honrado y valiente caballero."
  },
  {
    "start": 887.72,
    "end": 894.52,
    "text": "que no yendo esto, el bachiller se fue él, como queda dicho, sin replicarle palabra."
  },
  {
    "start": 894.52,
    "end": 898.84,
    "text": "Quisiera don Quijote mirarse el cuerpo que venía en la litera; mas, antes que llegase, sonó, pero"
  },
  {
    "start": 898.84,
    "end": 902.0,
    "text": "no lo consintió Sancho, diciéndole."
  },
  {
    "start": 902.0,
    "end": 906.64,
    "text": "Señor, vuestra merced ha acabado esta peligrosa aventura a lo más a su salvo de todas."
  },
  {
    "start": 906.64,
    "end": 911.72,
    "text": "las que yo he visto. Esta gente, aunque vencida y desbaratada, podría ser que callasen."
  },
  {
    "start": 911.72,
    "end": 917.12,
    "text": "la cuenta de que los venció y los corrió, y que, habiéndolos contado esto, volviesen"
  },
  {
    "start": 917.12,
    "end": 920.28,
    "text": "a rehacerse y a buscarnos y nos dizen en qué entender."
  },
  {
    "start": 920.28,
    "end": 926.2,
    "text": "El juventud está como conviene, la montaña cerca, la hambre carga, no hay que hacer."
  },
  {
    "start": 926.2,
    "end": 931.36,
    "text": "sino retirarnos con gentil paz de pies y, como dicen, vaya el muerto a la sepultura."
  },
  {
    "start": 931.36,
    "end": 933.48,
    "text": "y el vivo a la hogaza."
  },
  {
    "start": 933.48,
    "end": 939.1,
    "text": "Y antecogiendo su asno, rogó a su señor que le siguiese, el cual, pareciéndole que San"
  },
  {
    "start": 939.1,
    "end": 942.24,
    "text": "Chote ni el razón, sin volverle a replicar, le siguió."
  },
  {
    "start": 942.24,
    "end": 949.2,
    "text": "Y a poco trecho que caminaban por entre dos montañuelas se hallaron en un espacioso y escondido"
  },
  {
    "start": 949.2,
    "end": 955.88,
    "text": "valle, donde se apearon, y Sancho alivió al juventud. Y tendido sobre la verde hierba, con la"
  },
  {
    "start": 955.88,
    "end": 961.66,
    "text": "salsa de su hambre, almorzaron, comieron, merendaron y cenaron a un mismo punto, satisfaciendo"
  },
  {
    "start": 961.66,
    "end": 966.06,
    "text": "sus estómagos con más de una fiambrera que los señores clérigos del difunto, que"
  },
  {
    "start": 966.06,
    "end": 972.46,
    "text": "que pocas veces se dejan mal pasar en las semillas de su reposo traían."
  },
  {
    "start": 972.46,
    "end": 976.86,
    "text": "Mas sucedió la otra desgracia que Sancho la tuvo por la peor de todas, y fue que no."
  },
  {
    "start": 976.86,
    "end": 982.7,
    "text": "tenían vino que beber ni agua que llegase a la boca. Y acosados de la sed, dijo"
  },
  {
    "start": 982.7,
    "end": 987.78,
    "text": "Sancho, viendo que el prado donde estaba con el manto de verde y menuda hierba, lo que"
  },
  {
    "start": 987.78,
    "end": 998.42,
    "text": "se dirá en el siguiente capítulo."
  },
  {
    "start": 998.42,
    "end": 1003.3,
    "text": "Capítulo XX. De la jamás vista ni oída aventura que con más poco peligro fue acabada de don Quijote de la Mancha."
  }
]