[
  {
    "start": 0.0,
    "end": 10.72,
    "text": "Capítulo XII, de lo que contó un cabrero a los que estaban con don Quijote."
  },
  {
    "start": 10.72,
    "end": 16.68,
    "text": "Estando en esto, llegó otro mozo de los que le traían del aldea al vestir, y dijo: ¿Sabéis?"
  },
  {
    "start": 16.68,
    "end": 22.28,
    "text": "lo que pasa en el lugar, compañeros? ¿Cómo lo podemos saber? Respondió uno de ellos: Pues"
  },
  {
    "start": 22.28,
    "end": 27.0,
    "text": "a vez, pero sí que el mozo que murió esta mañana aquel famoso pastor estudiante llamado"
  },
  {
    "start": 27.0,
    "end": 32.36,
    "text": "Brisóstomo, y se murmura que ha muerto de amores aquella endiablada moza de Marcela."
  },
  {
    "start": 32.36,
    "end": 37.56,
    "text": "la hija de Guillermo el rico, aquella que se anda en hábito de pastora por esos andurriales."
  },
  {
    "start": 37.56,
    "end": 44.92,
    "text": "Por Marcela tirás, dijo uno. Por esa digo, respondió el cabrero. Y es lo bueno que mandó."
  },
  {
    "start": 44.92,
    "end": 49.16,
    "text": "en su testamento que le enterrasen en el campo como si fuera moro y que sea el pie de"
  },
  {
    "start": 49.16,
    "end": 53.72,
    "text": "la peña donde está la fuente del Alcornoque, porque, según Esfama, y él dice en que lo"
  },
  {
    "start": 53.72,
    "end": 59.0,
    "text": "dijo a que el lugar es donde él la vio la vez primera. Y también mandó otras cosas."
  },
  {
    "start": 59.0,
    "end": 63.36,
    "text": "tales que los abades del pueblo dicen que no son de cumplir ni es bien que se cumplan"
  },
  {
    "start": 63.36,
    "end": 69.4,
    "text": "porque parecen de gentiles. A todo lo cual responde que él, su gran amigo Ambrosio."
  },
  {
    "start": 69.4,
    "end": 73.98,
    "text": "el estudiante, que también se vistió de pastor con él, que se ha de cumplir todo, sin"
  },
  {
    "start": 73.98,
    "end": 79.6,
    "text": "faltar nada como lo dejó mandado Grisóstomo. Y sobre esto anda el pueblo alborotado."
  },
  {
    "start": 79.6,
    "end": 83.72,
    "text": "más a lo que se dice, en fin se hará lo que Ambrosio y todos los pastores sus amigos"
  },
  {
    "start": 83.72,
    "end": 88.84,
    "text": "quieren, y mañana le vienen a enterrar con gran pompa a donde tengo dicho. Y tengo"
  },
  {
    "start": 88.84,
    "end": 93.48,
    "text": "para mí que de ser cosa muy de ver, a lo menos yo no dejaré de ir a verla, si supiese"
  },
  {
    "start": 93.48,
    "end": 97.52,
    "text": "no volverá mañana al lugar."
  },
  {
    "start": 97.52,
    "end": 101.88,
    "text": "Todos haremos lo mismo, respondieron los cabreros, y echaremos suertes, a quien ha de quedar."
  },
  {
    "start": 101.88,
    "end": 104.44,
    "text": "a guardar las cabras de todos."
  },
  {
    "start": 104.44,
    "end": 107.2,
    "text": "«Bien, dice es Pedro», dijo uno."
  },
  {
    "start": 107.2,
    "end": 111.88,
    "text": "Aunque no será menester usar de esa diligencia, que yo me quedaré por todos, y no la tribuyas."
  },
  {
    "start": 111.88,
    "end": 116.44,
    "text": "abirtudo, a poco curiosidad mía, sino a que no me dejan dar el garrancho que el otro día"
  },
  {
    "start": 116.44,
    "end": 117.92,
    "text": "me pasó este pie."
  },
  {
    "start": 117.92,
    "end": 121.84,
    "text": "Con todo eso te lo agradecemos, respondió Pedro."
  },
  {
    "start": 121.84,
    "end": 127.8,
    "text": "Y Don Quijote rogó a Pedro que le dijese que muerto era Grisóstomo y que pastor aquella."
  },
  {
    "start": 127.8,
    "end": 132.44,
    "text": "lo cual Pedro respondió que lo que sabía era que el muerto era un hijo de algo rico."
  },
  {
    "start": 132.44,
    "end": 136.96,
    "text": "decía de un lugar que estaba en aquellas erras, el cual había sido estudiante muchos años"
  },
  {
    "start": 136.96,
    "end": 141.8,
    "text": "en Salamanca, al cabo de los cuales había vuelto a su lugar con opinión de muy sabio"
  },
  {
    "start": 141.8,
    "end": 147.88,
    "text": "y muy leído. Principalmente decían que sabía la ciencia de las estrellas y de lo que pasa"
  },
  {
    "start": 147.88,
    "end": 153.16,
    "text": "allá en el cielo el sol y la luna, porque puntualmente nos decía el Cristo, el sol y de la"
  },
  {
    "start": 153.16,
    "end": 159.84,
    "text": "luna. El eclipse se llama, a amigo que no cries, el escurecimiento de los dos luminares mayores, dijo."
  },
  {
    "start": 159.84,
    "end": 161.98,
    "text": "Don Quijote."
  },
  {
    "start": 161.98,
    "end": 166.46,
    "text": "Mas Pedro, no reparando en niñerías, prosiguió su cuento diciendo."
  },
  {
    "start": 166.46,
    "end": 171.5,
    "text": "Así mismo adivinaba cuando había de ser el año abundante o estéril."
  },
  {
    "start": 171.5,
    "end": 175.92,
    "text": "Esther y el, ¿qué queréis decir, amigo?, dijo don Quijote."
  },
  {
    "start": 175.92,
    "end": 179.42,
    "text": "Esther y lo estilo respondió Pedro, todos se salían allá."
  },
  {
    "start": 179.42,
    "end": 184.3,
    "text": "Y digo que con esto que decía, se hicieron su padre y sus amigos que le daban crédito."
  },
  {
    "start": 184.3,
    "end": 189.16,
    "text": "muy ricos, porque hacían lo que él les aconsejaba, diciéndoles: Sembrad de este año."
  },
  {
    "start": 189.16,
    "end": 196.16,
    "text": "cebada, no trigo; en este podéis echar garbanzos, y no cebada; el que viene será de guilla de aceite."
  },
  {
    "start": 196.16,
    "end": 198.64,
    "text": "los tres siguientes no se cogerá gota."
  },
  {
    "start": 198.64,
    "end": 203.16,
    "text": "Es a ciencias y llamas astrología, dijo don Quijote."
  },
  {
    "start": 203.16,
    "end": 209.88,
    "text": "«No sé yo cómo se llama», replicó Pedro, «mas sé que todo esto sabía y aun más»."
  },
  {
    "start": 209.88,
    "end": 215.0,
    "text": "Finalmente, no pasaron muchos meses después de que vino de Salamanca, cuando un día amaneció."
  },
  {
    "start": 215.0,
    "end": 220.04,
    "text": "vestido de pastor con su sayo y pellico, habiendo seguido los hábitos largos que"
  },
  {
    "start": 220.04,
    "end": 225.46,
    "text": "como escolar traía. Y juntamente se vistió con el de pastor otro su gran amigo llamado"
  },
  {
    "start": 225.46,
    "end": 230.44,
    "text": "Ambrosio, que había sido su compañero de estudios."
  },
  {
    "start": 230.44,
    "end": 236.04,
    "text": "Olvidábase de decir cómo Grisóstomo el difunto fue gran hombre de componer coplas, tanto"
  },
  {
    "start": 236.04,
    "end": 240.62,
    "text": "que leía los villancicos para la noche del nacimiento del Señor, y los autos para el"
  },
  {
    "start": 240.62,
    "end": 245.66,
    "text": "de Dios, que los representaban los mozos de nuestro pueblo, y todos decían que eran por él."
  },
  {
    "start": 245.66,
    "end": 252.92,
    "text": "cabo. Cuando los del lugar vieron tan de improviso vestidos de pastores a los dos escolares,"
  },
  {
    "start": 252.92,
    "end": 257.48,
    "text": "quedaron admirados y no podían adivinar la causa que les había hecho hacer aquella"
  },
  {
    "start": 257.48,
    "end": 260.82,
    "text": "tan extraña mudanza."
  },
  {
    "start": 260.82,
    "end": 265.22,
    "text": "Ya en este tiempo era muerto el padre de nuestro vizcaíno y el que le había dado en mucha"
  },
  {
    "start": 265.22,
    "end": 270.38,
    "text": "cantidad de hacienda, así muebles como raíces y en no pequeña cantidad de ganado,"
  },
  {
    "start": 270.38,
    "end": 276.66,
    "text": "y menor, y en gran cantidad de dineros. De todo lo cual quedó el mozo señor desoluto,"
  },
  {
    "start": 276.66,
    "end": 281.26,
    "text": "y en verdad que todo lo merecía, que era muy buen compañero y caritativo, y amigo de"
  },
  {
    "start": 281.26,
    "end": 286.0,
    "text": "los buenos, y tenía una cara como una bendición."
  },
  {
    "start": 286.0,
    "end": 290.2,
    "text": "Después se vino a entender que la verse mudado de traje no había sido por otra cosa que"
  },
  {
    "start": 290.2,
    "end": 294.94,
    "text": "por andarse por estos despoblados en pos de aquella pastora Marcela, que nuestro zagal"
  },
  {
    "start": 294.94,
    "end": 299.58,
    "text": "nombró de antes, de la cual se habían enamorado el pobre difunto de Grisóstomo."
  },
  {
    "start": 299.58,
    "end": 306.42,
    "text": "Y quiero deciros agora, porque es bien que lo sepáis, quién es esta rapaza."
  },
  {
    "start": 306.42,
    "end": 311.14,
    "text": "Quizá, y aún sin quizá, no habréis oído semejante cosa en todos los días de vuestra vida."
  },
  {
    "start": 311.14,
    "end": 314.02,
    "text": "aunque viváis más años que Matusalén."
  },
  {
    "start": 314.02,
    "end": 319.78,
    "text": "De Fidzara replicó don Quijote, no pudiendo sufrir el trocar de los vocablos del cabrero."
  },
  {
    "start": 319.78,
    "end": 324.66,
    "text": "Arto vive la sarna, respondió Pedro, y si es señor que me habéis de andar haciendo."
  },
  {
    "start": 324.66,
    "end": 328.14,
    "text": "a cada paso los vocablos, no acabaremos en un año."
  },
  {
    "start": 328.14,
    "end": 333.44,
    "text": "«Perdona, amigo», dijo don Quijote, «que por haber tanta diferencia de sarna a sara»."
  },
  {
    "start": 333.44,
    "end": 339.5,
    "text": "os lo dije, pero vos respondisteis muy bien, porque vive más sarna que sarna, y perseguid"
  },
  {
    "start": 339.5,
    "end": 343.1,
    "text": "vuestra merced que no repique más en nada."
  },
  {
    "start": 343.1,
    "end": 348.86,
    "text": "Digo, pues, señor mío de mi alma, dijo el cabrero, que en nuestra aldea hubo un labrador."
  },
  {
    "start": 348.86,
    "end": 353.54,
    "text": "aún más rico que el padre de Grisóstomo, el cual se llamaba Guillermo, y al cual"
  },
  {
    "start": 353.54,
    "end": 359.24,
    "text": "dio Dios a mano de las muchas y grandes riquezas una hija, de cuyo parto murió su madre, que"
  },
  {
    "start": 359.24,
    "end": 364.82,
    "text": "fue la más honrada mujer que hubo en todos estos contornos. No parece sino que ahora"
  },
  {
    "start": 364.82,
    "end": 371.3,
    "text": "la veo, con aquella cara que de nunca botaba el sol y del otro la luna. Y, sobre todo,"
  },
  {
    "start": 371.3,
    "end": 375.74,
    "text": "haciendo esa y amiga de los pobres, porque creo que debe de estar su alma a la hora de"
  },
  {
    "start": 375.74,
    "end": 380.06,
    "text": "ahora, gozando de Dios en el otro mundo."
  },
  {
    "start": 380.06,
    "end": 384.22,
    "text": "Depesar de la muerte de tan buena mujer murió su marido Guillermo, dejando a su hija"
  },
  {
    "start": 384.22,
    "end": 391.7,
    "text": "Marcelo, a mucha honra rica, en poder de un tío suyo sacerdote y beneficiado de nuestro lugar."
  },
  {
    "start": 391.7,
    "end": 395.46,
    "text": "Creció la niña con tanta belleza que nos hacía acordar la de su madre, que la"
  },
  {
    "start": 395.46,
    "end": 401.42,
    "text": "tuvo muy grande, y con todo esto se juzgaba que le había de pasar a la de la hija. Y así"
  },
  {
    "start": 401.42,
    "end": 407.66,
    "text": "fue, que cuando llegó a esta de catorce a quince años, nadie la miraba que no bendecía a Dios, que tan hermosa"
  },
  {
    "start": 407.66,
    "end": 414.7,
    "text": "la había criado, y los más que daban enamorados y perdidos por ella. Guardábase con mucho recato y"
  },
  {
    "start": 414.7,
    "end": 420.5,
    "text": "con mucho encerramiento, pero con todo esto la fama de su mucha hermosura se extendió de manera que"
  },
  {
    "start": 420.5,
    "end": 426.02,
    "text": "así por ella como por sus muchas riquezas, no solamente de los de nuestro pueblo, sino de los de"
  },
  {
    "start": 426.02,
    "end": 431.54,
    "text": "muchas leguas a la redonda y de los mejores de ellos, era rogado, solicitado o importunado"
  },
  {
    "start": 431.54,
    "end": 434.38,
    "text": "su tío se la diese por mujer."
  },
  {
    "start": 434.38,
    "end": 439.86,
    "text": "Mas él, que a las derechas es buen cristiano, aunque quisiera casarla luego, así como"
  },
  {
    "start": 439.86,
    "end": 444.94,
    "text": "la vía de edad, no quisiera hacerlos sin su consentimiento, sin tener ojo a la ganancia"
  },
  {
    "start": 444.94,
    "end": 450.18,
    "text": "y granjería que le ofrecía el tener la cienda de la moza, dilatando su casamiento."
  },
  {
    "start": 450.18,
    "end": 456.1,
    "text": "Y a fe que se dijo esto en más de un corrillo en el pueblo, en la ausencia del buen sacerdote."
  },
  {
    "start": 456.1,
    "end": 460.9,
    "text": "que quiero que sepa, señor andante, que en estos lugares cortos de todo se trata y de"
  },
  {
    "start": 460.9,
    "end": 466.34,
    "text": "todo se murmura, y tened para vos, como yo tengo para mí, que debía de ser demasiado."
  },
  {
    "start": 466.34,
    "end": 473.58,
    "text": "bueno es el clérigo que obliga a sus feligreses a que digan bien de él, especialmente en las aldeas."
  },
  {
    "start": 473.58,
    "end": 476.06,
    "text": "Así es la verdad, dijo don Quijote."
  },
  {
    "start": 476.06,
    "end": 480.74,
    "text": "y proseguid adelante, que el cuento es muy bueno y vos, buen Pedro, que le contáis con"
  },
  {
    "start": 480.74,
    "end": 482.06,
    "text": "muy buena gracia."
  },
  {
    "start": 482.06,
    "end": 487.18,
    "text": "La del Señor no me falte, que es la que hace al caso."
  },
  {
    "start": 487.18,
    "end": 491.58,
    "text": "Y lo demás sabréis que, aunque el tío proponía la sobrina y le decía las calidades desde"
  },
  {
    "start": 491.58,
    "end": 496.46,
    "text": "cada uno en particular, de los muchos que por mujer la medían, rogándole que se casase"
  },
  {
    "start": 496.46,
    "end": 502.58,
    "text": "y escogiese a su gusto, jamás ella respondió otra cosa sino que por entonces no quería casarse."
  },
  {
    "start": 502.58,
    "end": 509.66,
    "text": "y que, por ser tan muchacha, no se sentía hábil para poder llevar la carga del matrimonio."
  },
  {
    "start": 509.66,
    "end": 514.5,
    "text": "Con estas, al parecer, justas excusas, dejaba el tío de importunarla y esperaba."
  },
  {
    "start": 514.5,
    "end": 520.34,
    "text": "que entrase algo más en edad, y ella su pie se escogiese compañía a su gusto."
  },
  {
    "start": 520.34,
    "end": 524.74,
    "text": "Porque decía él, y decía muy bien, que no habían de dar los padres a sus hijos estado."
  },
  {
    "start": 524.74,
    "end": 528.26,
    "text": "contra su voluntad."
  },
  {
    "start": 528.26,
    "end": 532.38,
    "text": "Pero esto lo aquí, cuando no me cató, que remaneció un día la bellindrosa Marcela hecha"
  },
  {
    "start": 532.38,
    "end": 538.0,
    "text": "pastora, y sin ser parte su tío ni todos los del pueblo que se lo desaconsejaban, dio"
  },
  {
    "start": 538.0,
    "end": 542.82,
    "text": "a irse al campo con las demás zagalas del lugar, y dio en guardar su mismo ganado."
  },
  {
    "start": 542.82,
    "end": 548.9,
    "text": "Y así como ella salió en público y su hermosura se vio al descubierto, no sabré yo buenamente"
  },
  {
    "start": 548.9,
    "end": 554.54,
    "text": "decir cuántos ricos mancebos y dalto y labradores han tomado el traje de Grisóstomo y"
  },
  {
    "start": 554.54,
    "end": 559.98,
    "text": "andan regoldando por esos campos, uno de los cuales, como ya está dicho, fue nuestro."
  },
  {
    "start": 559.98,
    "end": 565.42,
    "text": "difunto, del cual decían que la dejaba de querer y la adoraba."
  },
  {
    "start": 565.42,
    "end": 569.9,
    "text": "Y no se piensa que porque Marcela se puso en aquella libertad, divida tan suelta, y"
  },
  {
    "start": 569.9,
    "end": 574.98,
    "text": "de tampoco de ningún recogimiento, que por eso ha dado indicio ni por semejas, que venga"
  },
  {
    "start": 574.98,
    "end": 578.38,
    "text": "en menos cabo de su honestidad y recato."
  },
  {
    "start": 578.38,
    "end": 582.58,
    "text": "Antes está y tal la vigilancia con que mira por su honra, que de cuántos la sirven"
  },
  {
    "start": 582.58,
    "end": 587.46,
    "text": "ni solicitan, ninguno sea lañado ni convertida se podrá la vara que le haya dado alguna"
  },
  {
    "start": 587.46,
    "end": 591.26,
    "text": "pequeña esperanza de alcanzar su deseo."
  },
  {
    "start": 591.26,
    "end": 595.54,
    "text": "Que puesto que no huye ni se esquiva de la compañía y conversación de los pastores y"
  },
  {
    "start": 595.54,
    "end": 600.5,
    "text": "los tratados cortes y amigablemente, incitándole a descubrirle su intención cualquiera de"
  },
  {
    "start": 600.5,
    "end": 605.18,
    "text": "ellos, aunque sea tan justa y santa como la del matrimonio, los arroja de sí como con"
  },
  {
    "start": 605.18,
    "end": 607.18,
    "text": "un trabuco."
  },
  {
    "start": 607.18,
    "end": 611.3,
    "text": "Y con esta manera de condición hace más daño en esta tierra que se pueda entrar."
  },
  {
    "start": 611.3,
    "end": 616.24,
    "text": "a la pestilencia, porque su afabilidad y hermosura atraen los corazones de los que"
  },
  {
    "start": 616.24,
    "end": 622.62,
    "text": "tratan de servirla y amarla. Pero su desdén y desengaño los conduce a términos de desesperarse."
  },
  {
    "start": 622.62,
    "end": 628.32,
    "text": "y así no saben qué decirle, sino llamar la voz escueta y desagradecida con otros títulos."
  },
  {
    "start": 628.32,
    "end": 632.14,
    "text": "a este y semejantes, que bien la calidad de su condición manifiestan."
  },
  {
    "start": 632.14,
    "end": 638.82,
    "text": "Y si aquí estuviese el señor, algún día, vería resonar estas sierras y estos valles."
  },
  {
    "start": 638.82,
    "end": 643.14,
    "text": "con los lamentos de los desengañados que la siguen."
  },
  {
    "start": 643.14,
    "end": 647.34,
    "text": "No está muy lejos de aquí un sitio donde hay casi dos docenas de altas hayas, y no."
  },
  {
    "start": 647.34,
    "end": 653.06,
    "text": "hay ninguna que en su lisa corteza no tenga grabado y escrito el nombre de Marcela."
  },
  {
    "start": 653.06,
    "end": 657.98,
    "text": "Y encima de alguna, una corona grabada en el mismo árbol, como si más claramente dijera."
  },
  {
    "start": 657.98,
    "end": 663.94,
    "text": "su amante, que Marcela la lleva y la merece, de toda la hermosura humana."
  },
  {
    "start": 663.94,
    "end": 669.54,
    "text": "y suspira un pastor, allí se queja otro, acullá se oyen amorosas canciones, acá desesperadas"
  },
  {
    "start": 669.54,
    "end": 670.54,
    "text": "en dechas."
  },
  {
    "start": 670.54,
    "end": 674.74,
    "text": "¿Cuál hay que pase todas las horas de la noche, sentado al pie de alguna encina o"
  },
  {
    "start": 674.74,
    "end": 675.74,
    "text": "peñasco?"
  },
  {
    "start": 675.74,
    "end": 681.26,
    "text": "Y allí, sin plegar los hermosos ojos, envuelto y transportado en sus pensamientos, que"
  },
  {
    "start": 681.26,
    "end": 683.54,
    "text": "Ayo el sol a la mañana."
  },
  {
    "start": 683.54,
    "end": 688.34,
    "text": "¿Cuál hay que sin dar vado ni tregua a sus suspiros, mitigue el ardor de la más enfadosas"
  },
  {
    "start": 688.34,
    "end": 694.7,
    "text": "si está en verano, tendido sobre la ardiente arena, envía sus quejas al piadoso cielo."
  },
  {
    "start": 694.7,
    "end": 699.86,
    "text": "Y de este ideaque, el ideaqueños y de estos, libre y desenfadadamente triunfa al hermosa."
  },
  {
    "start": 699.86,
    "end": 704.78,
    "text": "Marcelo. Y todos los que la conocemos, estamos esperando en que ha de parar su altivez."
  },
  {
    "start": 704.78,
    "end": 709.58,
    "text": "y quiera de ser el dichoso que ha de venir a domar condición tan terrible y gozar"
  },
  {
    "start": 709.58,
    "end": 713.06,
    "text": "de hermosura tan extremada."
  },
  {
    "start": 713.06,
    "end": 717.66,
    "text": "Por ser todo lo que he contado tan averiguada verdad, me doy a entender que también lo es lo"
  },
  {
    "start": 717.66,
    "end": 721.7,
    "text": "que nuestro zagal dijo que se decía de la causa de la muerte de Grisóstomo."
  },
  {
    "start": 721.7,
    "end": 727.22,
    "text": "Y así os aconsejo, señor, que no dejéis de ayer a mañana su entierro, que será."
  },
  {
    "start": 727.22,
    "end": 732.48,
    "text": "muy de ver, porque Grisóstomo tiene muchos amigos, y no está de este lugar a que el donde"
  },
  {
    "start": 732.48,
    "end": 734.74,
    "text": "banda, enterrarse en media legua."
  },
  {
    "start": 734.74,
    "end": 740.98,
    "text": "En cuidado me lo tengo, dijo don Quijote, y agradezco el gusto que me ha dado con"
  },
  {
    "start": 740.98,
    "end": 743.26,
    "text": "la narración de tan sabroso cuento."
  },
  {
    "start": 743.26,
    "end": 748.82,
    "text": "¡Oh! —replicó el cabrero—. A uno se le olvida la mitad de los casos sucedidos a los amantes."
  },
  {
    "start": 748.82,
    "end": 753.26,
    "text": "de Marcela, más podría ser que mañana topásemos en el camino algún pastor que nos"
  },
  {
    "start": 753.26,
    "end": 759.02,
    "text": "lo dijese. Y por ahora bien será que os vais a dormir debajo de techado, porque el sereno"
  },
  {
    "start": 759.02,
    "end": 763.66,
    "text": "os podría dañar la herida, puesto que está la medicina que se os ha puesto, que no hay"
  },
  {
    "start": 763.66,
    "end": 768.1,
    "text": "que temer de contrario accidente."
  },
  {
    "start": 768.1,
    "end": 772.58,
    "text": "Sancho Panza, que ya daba el diablo el tanto hablar del cabrero, solicitó por su parte"
  },
  {
    "start": 772.58,
    "end": 776.22,
    "text": "que su amo entrase a dormir en la choza de Pedro."
  },
  {
    "start": 776.22,
    "end": 781.3,
    "text": "Hízolo así, y todo lo más de la noche se la pasó en memorias de su señora Dulcinea."
  },
  {
    "start": 781.3,
    "end": 784.38,
    "text": "a imitación de los amantes de Marcela."
  },
  {
    "start": 784.38,
    "end": 789.46,
    "text": "Sancho Panza se acomodó entre Rocinante y su jumento, y durmió, no como enamorado."
  },
  {
    "start": 789.46,
    "end": 801.06,
    "text": "desfavorecido, sino como hombre molido a coces."
  },
  {
    "start": 801.06,
    "end": 802.56,
    "text": "Capítulo XIII."
  }
]