[
  {
    "start": 0.0,
    "end": 5.0,
    "text": "Capítulo XXVI."
  },
  {
    "start": 5.0,
    "end": 12.0,
    "text": "Donde se prosiguen las finezas que de enamorado hizo don Quijote en Sierra Morena."
  },
  {
    "start": 12.0,
    "end": 20.0,
    "text": "Y, volviendo a contar lo que hizo el de la triste figura después que se vio solo, dice la historia que, dando un suspiro, dijo:"
  },
  {
    "start": 20.0,
    "end": 25.12,
    "text": "historia que sí como Don Quijote acabó de dar las vueltas o tumbas de medio abajo desnudo"
  },
  {
    "start": 25.12,
    "end": 29.64,
    "text": "y de medio arriba vestido, y vio que Sancho se había ido sin querer aguardar a ver más."
  },
  {
    "start": 29.64,
    "end": 35.32,
    "text": "andeces, se subió sobre una punta de una alta peña, y allí tornó a pensar lo que otras veces había pensado."
  },
  {
    "start": 35.32,
    "end": 39.0,
    "text": "muchas veces había pensado sin haberse jamás resuelto en ello."
  },
  {
    "start": 39.0,
    "end": 43.04,
    "text": "Y era, ¿qué cual sería mejor y le estaría más a cuento?"
  },
  {
    "start": 43.04,
    "end": 48.96,
    "text": "Y mitar a Roldán en las locuras desaforadas que hizo, o Amadís en las melancólicas."
  },
  {
    "start": 48.96,
    "end": 52.76,
    "text": "Y hablando entre sí decía,"
  },
  {
    "start": 52.76,
    "end": 58.08,
    "text": "y Rolán fue tan buen caballero y tan valiente, como todos dicen, ¿qué maravilla? Pues"
  },
  {
    "start": 58.08,
    "end": 62.4,
    "text": "al fin era encantado y no le podía matar nadie sino metiéndole una filer de"
  },
  {
    "start": 62.4,
    "end": 69.04,
    "text": "a blanca por la punta del pie y él traía siempre los zapatos con siete suelas de hierro."
  },
  {
    "start": 69.04,
    "end": 73.28,
    "text": "Aunque no le valieron tretas contra el Bernardo del Carpio, que se las entendió o iría"
  },
  {
    "start": 73.28,
    "end": 79.48,
    "text": "a huir entre los brazos en ronces valles. Pero dejando en el olvido de la banda una parte,"
  },
  {
    "start": 79.48,
    "end": 84.2,
    "text": "tengamos a lo de perder el juicio, que es cierto que le perdió, por las señales que dio"
  },
  {
    "start": 84.2,
    "end": 88.56,
    "text": "en la fuente y por las nuevas que le dio el pastor de que Angélica había dormido"
  },
  {
    "start": 88.56,
    "end": 94.04,
    "text": "más de dos veces con Medoro, un morillo de cabellos enrizados y paje de Agramante."
  },
  {
    "start": 94.04,
    "end": 99.14,
    "text": "Y si él entendió que esto era verdad y que su dama le había cometido desaguisado no"
  },
  {
    "start": 99.14,
    "end": 105.12,
    "text": "hizo mucho en volverse loco. Pero yo, ¿cómo puedo imitarle en las locuras si no le imito?"
  },
  {
    "start": 105.12,
    "end": 110.22,
    "text": "en la ocasión de ellas. Porque Mambrino del Toboso os haré yo jurar que no ha visto"
  },
  {
    "start": 110.22,
    "end": 115.56,
    "text": "en todos los días de su vida amor o alguno, así como él es, en su mismo traje, y que"
  },
  {
    "start": 115.56,
    "end": 121.08,
    "text": "se está hoy como la madre clapario, y Ariadna grabó manifiesto, si imaginando otra cosa"
  },
  {
    "start": 121.08,
    "end": 127.12,
    "text": "de ella me volviese loco de aquel género de locura de Roldán el furioso."
  },
  {
    "start": 127.12,
    "end": 131.88,
    "text": "Por otra parte veo que Amadís de Gaula, sin perder el juicio y sin hacer locuras, alcanzó"
  },
  {
    "start": 131.88,
    "end": 136.94,
    "text": "tanta fama de enamorado como el que más. Porque lo que hizo, según su historia, no"
  },
  {
    "start": 136.94,
    "end": 141.32,
    "text": "fue más de que por verse desdeñado de su señora Oriana que le había mandado que no"
  },
  {
    "start": 141.32,
    "end": 145.76,
    "text": "pareciese ante su presencia hasta que fuese su voluntad, de que se retiró a la peña"
  },
  {
    "start": 145.76,
    "end": 151.36,
    "text": "pobre en compañía de un ermitaño, y allí se hartó de llorar y de encomendarse a Dios,"
  },
  {
    "start": 151.36,
    "end": 155.46,
    "text": "hasta que el cielo le acorrió en medio de su mayor cuita y necesidad."
  },
  {
    "start": 155.46,
    "end": 161.16,
    "text": "Y si esto es verdad como lo es, ¿para qué quiero yo tomar trabajo ahora de desnudarme?"
  },
  {
    "start": 161.16,
    "end": 166.0,
    "text": "del todo ni dar pesadumbres a estos árboles que no me han hecho mal alguno."
  },
  {
    "start": 166.0,
    "end": 169.96,
    "text": "Ni tengo para quién turbar el agua clara de estos arroyos, los cuales me han de dar"
  },
  {
    "start": 169.96,
    "end": 172.56,
    "text": "de beber cuando tenga gana."
  },
  {
    "start": 172.56,
    "end": 177.92,
    "text": "Viva la memoria de Madis si se ha imitado de don Quijote de la Mancha en todo lo que pudiera."
  },
  {
    "start": 177.92,
    "end": 182.48,
    "text": "del cual se dirá lo que del otro se dijo, que si no acabó grandes cosas, murió por"
  },
  {
    "start": 182.48,
    "end": 183.48,
    "text": "acomételas."
  },
  {
    "start": 183.48,
    "end": 190.86,
    "text": "Y si yo no soy desechado ni desdeñado de Dulcinea del Toboso, bastan como ya dicho he."
  },
  {
    "start": 190.86,
    "end": 191.86,
    "text": "ausente de ella."
  },
  {
    "start": 191.86,
    "end": 199.2,
    "text": "Ea pues, manos a la obra, venid a mi memoria, cosas de la Mancha, y enseñadme por donde tengo"
  },
  {
    "start": 199.2,
    "end": 201.1,
    "text": "que comenzara y miraros."
  },
  {
    "start": 201.1,
    "end": 205.24,
    "text": "Mas ya sé que lo que más que él hizo fue rezar y encomendarse a Dios."
  },
  {
    "start": 205.24,
    "end": 210.32,
    "text": "Pero, ¿qué haré de Rosario que no le tengo?"
  },
  {
    "start": 210.32,
    "end": 214.6,
    "text": "En esto le vino al pensamiento cómo le haría, y fue que rascó una gran tira de las"
  },
  {
    "start": 214.6,
    "end": 220.6,
    "text": "faldas de la camisa que andaba colgando y diole once o doce, el uno más fuerte que los demás,"
  },
  {
    "start": 220.6,
    "end": 226.96,
    "text": "y esto le sirvió de rosario el tiempo que allí estuvo, donde rezó un millón de avemarías."
  },
  {
    "start": 226.96,
    "end": 231.24,
    "text": "Y lo que le fatigaba mucho era no hallar por allí otro ermitaño que le confesase y con"
  },
  {
    "start": 231.24,
    "end": 232.24,
    "text": "quien consolase."
  },
  {
    "start": 232.24,
    "end": 239.32,
    "text": "Y así se entretenía paseándose por el pradillo, escribiendo y grabando por las cortezas"
  },
  {
    "start": 239.32,
    "end": 244.56,
    "text": "de los árboles y por la menuda arena, a muchos versos, todos acomodados a su tristeza,"
  },
  {
    "start": 244.56,
    "end": 247.96,
    "text": "y algunos en la alabanza de Dulcinea."
  },
  {
    "start": 247.96,
    "end": 252.0,
    "text": "Más los que se pudieron hallar enteros y que se pudiesen leer después que él allí"
  },
  {
    "start": 252.0,
    "end": 257.44,
    "text": "y hallaron que no fueron más que estos que aquí se siguen."
  },
  {
    "start": 257.44,
    "end": 262.88,
    "text": "árboles, ciervas y plantas, que en aqueste sitio estáis, tan altos, verdes y tan numerosas."
  },
  {
    "start": 262.88,
    "end": 267.64,
    "text": "Si de mi mal no salís, escuchad de mis quejas santas."
  },
  {
    "start": 267.64,
    "end": 272.98,
    "text": "el dolor no se alborote, aunque más terrible sea, pues por pagaros escote, aquí lloró"
  },
  {
    "start": 272.98,
    "end": 278.52,
    "text": "don Quijote ausencia Dulcinea, del Toboso."
  },
  {
    "start": 278.52,
    "end": 283.32,
    "text": "Es aquí el lugar a donde la matorma leal de sus señoras esconde y ha venido tanto mal."
  },
  {
    "start": 283.32,
    "end": 286.08,
    "text": "sin saber cómo ni por dónde."
  },
  {
    "start": 286.08,
    "end": 291.46,
    "text": "Traele amor al estricote que es de muy mala ralea y así hasta enhenchir un pipote, aquí"
  },
  {
    "start": 291.46,
    "end": 297.52,
    "text": "lloró don Quijote la ausencia de Dulcinea, del Toboso."
  },
  {
    "start": 297.52,
    "end": 302.4,
    "text": "buscando las aventuras por entre las duras peñas, maldiciendo entre dientes las duras peñas que entre"
  },
  {
    "start": 302.4,
    "end": 308.12,
    "text": "risco y entre peñas haya el triste desventuras y diole amor con su azote, no con su blanda"
  },
  {
    "start": 308.12,
    "end": 317.96,
    "text": "correa. Y en tocándole el cogote, aquí lloró Don Quijote la ausencia de Dulcinea del Toboso."
  },
  {
    "start": 317.96,
    "end": 322.7,
    "text": "No causó poca risa a los que hallaron los versos referidos en la añadidura del Toboso,"
  },
  {
    "start": 322.7,
    "end": 328.18,
    "text": "nombre de Dulcinea, porque imaginaron que debió de imaginar don Quijote que si nombrando"
  },
  {
    "start": 328.18,
    "end": 333.86,
    "text": "a Dulcinea no decía también del Toboso no se podría entender la copla. Y así fue la"
  },
  {
    "start": 333.86,
    "end": 337.9,
    "text": "verdad, como él después confesó."
  },
  {
    "start": 337.9,
    "end": 341.94,
    "text": "Otros muchos escribió, pero como se ha dicho, no se pudieron sacar en limpio ni enteros."
  },
  {
    "start": 341.94,
    "end": 349.1,
    "text": "más de estas tres coplas. En esto y en suspirar y enjugar los ojos y silbar a los faunos y silvanos de aquellos"
  },
  {
    "start": 349.1,
    "end": 355.06,
    "text": "bosques a las riberas de los ríos, a la tórtola y húmeda eco que le respondiese, consolasen"
  },
  {
    "start": 355.06,
    "end": 360.62,
    "text": "y escuchasen, se entretenía, y en buscar algunas ciervas con que sustentarse en tanto"
  },
  {
    "start": 360.62,
    "end": 365.78,
    "text": "que Sancho volvía. Que si, como tardó tres días, tardara tres semanas, el caballero"
  },
  {
    "start": 365.78,
    "end": 370.86,
    "text": "de la triste figura quedó tan desfigurado que no le conociera la madre que lo parió."
  },
  {
    "start": 370.86,
    "end": 377.3,
    "text": "Y será bien de hallarle envuelto entre sus suspiros y versos para contar lo que le había a Sancho."
  },
  {
    "start": 377.3,
    "end": 384.1,
    "text": "pensé en su majadería. Y fue que en saliendo al camino real se puso en busca del Toboso."
  },
  {
    "start": 384.1,
    "end": 389.1,
    "text": "Y otro día llegó a la venta donde le había sucedido la desgracia de la manta, y no la conoció."
  },
  {
    "start": 389.1,
    "end": 394.3,
    "text": "bien vio cuando le pareció que otra vez andaba en los aires. Y no quiso entrar dentro,"
  },
  {
    "start": 394.3,
    "end": 398.62,
    "text": "aunque llegó ahora que lo pudiera y debiera hacer, por ser la del comer y llevar en desío"
  },
  {
    "start": 398.62,
    "end": 405.06,
    "text": "de gustar algo caliente, que había grandes días que todo era fiambre."
  },
  {
    "start": 405.06,
    "end": 409.54,
    "text": "la necesidad le forzó a que llegase junto a la venta, todavía dudoso si entraría"
  },
  {
    "start": 409.54,
    "end": 415.18,
    "text": "o no, y, estando en esto, salieron de la venta dos personas que luego le conocieron,"
  },
  {
    "start": 415.18,
    "end": 418.46,
    "text": "y dijo el uno al otro."
  },
  {
    "start": 418.46,
    "end": 423.38,
    "text": "Dígame, señor licenciado, aquel del caballo no es Sancho Panza el que dijo el alma de nuestro"
  },
  {
    "start": 423.38,
    "end": 427.14,
    "text": "aventurero que había salido con su señor por escudero?"
  },
  {
    "start": 427.14,
    "end": 432.14,
    "text": "Si es, dijo el licenciado, y aquel es el caballo de nuestro don Quijote."
  },
  {
    "start": 432.14,
    "end": 441.14,
    "text": "Y conocí lo también como aquellos que eran el cura y el barbero de su mismo lugar y los quisieron hacer el escrutinio y acto general de los libros."
  },
  {
    "start": 441.14,
    "end": 452.14,
    "text": "Los cuales, así como acabaron de conocer a Sancho Panza y a Rocinante, deseosos de saber de don Quijote, se fueron a él, y el cura le llamó por su nombre, diciéndole."
  },
  {
    "start": 452.14,
    "end": 456.7,
    "text": "Amigos, Sancho Panza, ¿a dónde queda vuestro amo?"
  },
  {
    "start": 456.7,
    "end": 461.26,
    "text": "Conociólos luego Sancho Panza, y determinó de encubrir el lugar y la suerte, donde y cómo"
  },
  {
    "start": 461.26,
    "end": 466.3,
    "text": "su amo quedaba, y así le respondió que su amo quedaba ocupado en cierta parte y en"
  },
  {
    "start": 466.3,
    "end": 471.14,
    "text": "cierta cosa que le era de mucha importancia, que la cual no le podía descubrir por los ojos"
  },
  {
    "start": 471.14,
    "end": 472.14,
    "text": "que la cara tenía."
  },
  {
    "start": 472.14,
    "end": 477.74,
    "text": "No, no, dijo el barbero, ¿Sancho Panza, si vos no nos decís dónde queda?"
  },
  {
    "start": 477.74,
    "end": 482.02,
    "text": "Imaginaremos, como ya imaginamos, que vos habéis muerto y resucitado, pues venís en"
  },
  {
    "start": 482.02,
    "end": 486.86,
    "text": "encima de su caballo. En verdad que nos habéis de dar el dueño del rocín, o sobre eso,"
  },
  {
    "start": 486.86,
    "end": 493.22,
    "text": "Morena. No hay para qué conmigo amenazas, que yo no soy hombre que robó ni mató a nadie."
  },
  {
    "start": 493.22,
    "end": 497.96,
    "text": "A cada uno mata su ventura, ocios que le hizo. Mi amo queda haciendo penitencia y la"
  },
  {
    "start": 497.96,
    "end": 503.78,
    "text": "mitad de esta montaña, amulla su sabor. Y luego, de corrida y sin parar, que les contó"
  },
  {
    "start": 503.78,
    "end": 508.62,
    "text": "de la suerte que quedaba. Las aventuras que le habían sucedido, y cómo llevaba la carta"
  },
  {
    "start": 508.62,
    "end": 513.26,
    "text": "la señora Dulcinea del Toboso, que era la hija de Lorenzo Corchuelo, de quien estaba"
  },
  {
    "start": 513.26,
    "end": 517.26,
    "text": "enamorado hasta los tuétanos."
  },
  {
    "start": 517.26,
    "end": 522.06,
    "text": "Quedaron admirados los dos de lo que Sancho Panza les contaba, y aunque ya sabían la locura"
  },
  {
    "start": 522.06,
    "end": 528.02,
    "text": "de Don Quijote y el género de ella, siempre que la oía se admiraban de nuevo."
  },
  {
    "start": 528.02,
    "end": 533.98,
    "text": "Pidióle a Sancho Panza que les enseñase la carta que llevaba a la señora Dulcinea del Toboso."
  },
  {
    "start": 533.98,
    "end": 541.98,
    "text": "y dijo que iba a escribir en un libro de memoria, y que era orden de su señor que le hiciese trasladar en papel en el primer lugar que llegase."
  },
  {
    "start": 541.98,
    "end": 547.7,
    "text": "A lo cual dijo el cura que se la mostrase, que él la trasladaría de muy buena letra."
  },
  {
    "start": 547.7,
    "end": 552.22,
    "text": "Me dio la mano en el seno a Sancho Panza buscando el librillo, pero no le halló."
  },
  {
    "start": 552.22,
    "end": 561.1,
    "text": "Ni le podía hallar si le buscara ahora porque se había quedado a un guijote con él y no se le había dado ni a él si le acordó de pedírsele."
  },
  {
    "start": 561.1,
    "end": 566.42,
    "text": "Cuando Sancho vio que no había tal libro, fúsele parando mortal el rostro. Y tornándose"
  },
  {
    "start": 566.42,
    "end": 571.22,
    "text": "a tentar todo el cuerpo muy a prisa, tornó a char de ver que no le hallaba, y sin más"
  },
  {
    "start": 571.22,
    "end": 576.02,
    "text": "ni más ni menos se echó en trombos puños a las barbas y se arrancó la mitad de ellas, y luego"
  },
  {
    "start": 576.02,
    "end": 580.82,
    "text": "a prisa y sin cesar se dio media docena de puñadas en el rostro y en las narices que se"
  },
  {
    "start": 580.82,
    "end": 586.86,
    "text": "las bañó todas en sangre. Visto lo cual por el cura y el barbero, le dijeron que le"
  },
  {
    "start": 586.86,
    "end": 592.7,
    "text": "había sucedido que tan mal se paraba. ¿Qué me ha de suceder? —respondió Sancho—. Si no"
  },
  {
    "start": 592.7,
    "end": 598.26,
    "text": "la haber perdido de una mano a otra en un instante tres pollinos, que cada uno era como un castillo."
  },
  {
    "start": 598.26,
    "end": 601.3,
    "text": "¿Cómo es eso? —replicó el barbero."
  },
  {
    "start": 601.3,
    "end": 606.3,
    "text": "«He perdido el libro de memoria», respondió Sancho, «donde venía carta para Dulcinea"
  },
  {
    "start": 606.3,
    "end": 611.06,
    "text": "y una cédula firmada de su señor por la cual mandaba que su sobrina me diese tres pollinos"
  },
  {
    "start": 611.06,
    "end": 618.06,
    "text": "de cuatro o cinco que estaban en casa. Y con esto les contó la pérdida del rocín. Con solo"
  },
  {
    "start": 618.06,
    "end": 623.1,
    "text": "la el cura y dijo le que hallando a su señor él le haría revalidar la manda y que tornaría"
  },
  {
    "start": 623.1,
    "end": 627.5,
    "text": "hacer la libranza en papel, como era uso y costumbre, porque las que se hacían en libros"
  },
  {
    "start": 627.5,
    "end": 634.5,
    "text": "de memorias jamás se aceptaban ni cumplían. Con esto se consoló los ojos y dijo que como"
  },
  {
    "start": 634.5,
    "end": 639.46,
    "text": "aquello fue sí en sí que no le daba mucha pena la pérdida de la carta de Dulcinea porque"
  },
  {
    "start": 639.46,
    "end": 644.18,
    "text": "que él la sabía casi de memoria, de la cual se podría trasladar donde y cuando quisiese"
  },
  {
    "start": 644.18,
    "end": 645.18,
    "text": "escena."
  },
  {
    "start": 645.18,
    "end": 652.26,
    "text": "Decídlo, Sancho, pues —dijo el barbero—, que después la trasladaremos."
  },
  {
    "start": 652.26,
    "end": 656.9,
    "text": "Parécese a Sancho Panza rascar la cabeza para traer a la memoria la carta, y ya se ponía"
  },
  {
    "start": 656.9,
    "end": 662.54,
    "text": "sobre un pie y ya sobre otro, una vez se miraba al suelo, otra al cielo. Y al cabo"
  },
  {
    "start": 662.54,
    "end": 667.02,
    "text": "de haberse roído la mitad de la uña de un dedo, teniendo sus pensos a los que esperaban"
  },
  {
    "start": 667.02,
    "end": 671.34,
    "text": "que ya lo ha dicho, dijo al cabo de grandísimo rato."
  },
  {
    "start": 671.34,
    "end": 676.84,
    "text": "Por Dios, señor licenciado, que los diablos lleven la cosa que de la carta se me acuerda."
  },
  {
    "start": 676.84,
    "end": 681.34,
    "text": "aunque en el principio decía: alta y sobajada, señora."
  },
  {
    "start": 681.34,
    "end": 686.38,
    "text": "No dirá, dijo el bárbaro, sobajada, sino sobre humana o soberana, señora."
  },
  {
    "start": 686.38,
    "end": 688.78,
    "text": "Así es —dijo Sancho—."
  },
  {
    "start": 688.78,
    "end": 691.62,
    "text": "Luego, si mal no me acuerdo, proseguía."
  },
  {
    "start": 691.62,
    "end": 693.9,
    "text": "Si mal no me acuerdo."
  },
  {
    "start": 693.9,
    "end": 701.18,
    "text": "El llegó y falto de sueño y el ferido, besa a Bustramenta de las manos, ingrata y muy desconocida hermosa."
  },
  {
    "start": 701.18,
    "end": 704.74,
    "text": "Y no sé qué decía de salud y de enfermedad que le enviaba."
  },
  {
    "start": 704.74,
    "end": 712.46,
    "text": "Y por aquí iba discurriendo, hasta que acababa en vuestras manos la muerte del caballero de la triste figura."
  },
  {
    "start": 712.46,
    "end": 720.3,
    "text": "No poco gustaron los dos de ver la buena memoria de Sancho Panza, y alabáronsela mucho, y le pidieron que les dijese la carta otras dos veces."
  },
  {
    "start": 720.3,
    "end": 725.42,
    "text": "para que ellos, así mismo, la tomen en memoria para trasladarla en su tiempo."
  },
  {
    "start": 725.42,
    "end": 729.68,
    "text": "Tornó la de Cide Hamete, otras tres veces, y otras tantas volvió a decir otros tres mil."
  },
  {
    "start": 729.68,
    "end": 732.52,
    "text": "disparates."
  },
  {
    "start": 732.52,
    "end": 736.98,
    "text": "Tras esto contó a sí mismo las cosas de su amo, pero no habló palabra acerca del manteamiento."
  },
  {
    "start": 736.98,
    "end": 741.34,
    "text": "que le había sucedido en aquella venta en la cual rehusaba entrar."
  },
  {
    "start": 741.34,
    "end": 745.82,
    "text": "Dijo también como su señor, entrando que el Etrugese buen despacho de la señora."
  },
  {
    "start": 745.82,
    "end": 750.82,
    "text": "Dulcinea del Toboso, se había de poner en camino a procurar cómo ser emperador, o por"
  },
  {
    "start": 750.82,
    "end": 756.46,
    "text": "menos monarca, que así lo tenían concertado entre los dos. Y era cosa muy fácil venir a"
  },
  {
    "start": 756.46,
    "end": 762.02,
    "text": "serlo según el valor de su persona y la fuerza de su brazo. Y que, encendiéndolo, le había"
  },
  {
    "start": 762.02,
    "end": 766.98,
    "text": "de casar a él porque ella sería viuda que no podía ser menos. Y le había de dar por"
  },
  {
    "start": 766.98,
    "end": 772.3,
    "text": "mujer a una doncella de la emperatriz, heredera de un rico y grande estado de tierra firme,"
  },
  {
    "start": 772.3,
    "end": 776.66,
    "text": "insulas ni insulos, que ya no las quería."
  },
  {
    "start": 776.66,
    "end": 781.18,
    "text": "Decía esto Sancho con tanto reposo, limpiándose de cuando en cuando las narices, y con"
  },
  {
    "start": 781.18,
    "end": 784.78,
    "text": "tampoco juicio que los dos se admiraron de nuevo."
  },
  {
    "start": 784.78,
    "end": 789.22,
    "text": "Considerando cuán vehemente había sido la locura de Don Quijote, pues había llevado tras"
  },
  {
    "start": 789.22,
    "end": 792.74,
    "text": "sí el juicio de aquel pobre hombre."
  },
  {
    "start": 792.74,
    "end": 797.02,
    "text": "No quisieron cansarle en sacarle de la rora en que estaba, pareciéndoles que pues no"
  },
  {
    "start": 797.02,
    "end": 800.54,
    "text": "le dañaba nada a la conciencia, mejor era dejarle en él."
  },
  {
    "start": 800.54,
    "end": 803.42,
    "text": "y a ellos les sería de más gusto o ir sus necesidades."
  },
  {
    "start": 803.42,
    "end": 808.78,
    "text": "Y así le dijeron que rogase adiós por la salud de su señor, que cosa de contingente"
  },
  {
    "start": 808.78,
    "end": 813.7,
    "text": "muy fácil era venir con el discurso del tiempo a ser emperador como él decía, o por"
  },
  {
    "start": 813.7,
    "end": 819.54,
    "text": "lo menos arzobispo u otra dignidad equivalente, a lo cual respondió Sancho."
  },
  {
    "start": 819.54,
    "end": 824.42,
    "text": "Señores, si la fortuna rodease las cosas de manera que a mi amor le viniesen voluntad"
  },
  {
    "start": 824.42,
    "end": 829.26,
    "text": "de no ser emperadores sino de ser arzobispo, querría yo saber ahora a qué sueldo los"
  },
  {
    "start": 829.26,
    "end": 835.66,
    "text": "los arzobispos santantes a sus escuderos. Suelenles dar respondió el cura, algún beneficio"
  },
  {
    "start": 835.66,
    "end": 840.78,
    "text": "simple o curado o alguna sacristanía que les vale mucho de renta rentada a mano del"
  },
  {
    "start": 840.78,
    "end": 847.26,
    "text": "pie de altar, que se suele estimar en otro tanto. Para eso será menester, replicó Sancho."
  },
  {
    "start": 847.26,
    "end": 851.54,
    "text": "que el escudero no se ha casado y que se pagará a mis a por lo menos, y si esto es"
  },
  {
    "start": 851.54,
    "end": 856.86,
    "text": "así, desdichado de mí, que soy casado y no sé la primera letra del abecé. ¿Qué será"
  },
  {
    "start": 856.86,
    "end": 861.64,
    "text": "de mí si a mi amo le tanto ojo de ser arzobispo y no emperador como es su costumbre de los"
  },
  {
    "start": 861.64,
    "end": 862.8,
    "text": "caballeros andantes."
  },
  {
    "start": 862.8,
    "end": 868.74,
    "text": "«No tengáis pena, Sancho amigo», dijo el barbero, «que aquí rogaremos a vuestro amo"
  },
  {
    "start": 868.74,
    "end": 873.68,
    "text": "oí, se lo aconsejaremos, y aún se lo pondremos en caso de conciencia que sea emperador, y no"
  },
  {
    "start": 873.68,
    "end": 878.24,
    "text": "arzobispo, porque le será más fácil la causa de que les más valiente que estudiante."
  },
  {
    "start": 878.24,
    "end": 884.32,
    "text": "«Así me ha parecido a mí» —respondió Sancho—, «aunque sé decir que para todo tiene"
  },
  {
    "start": 884.32,
    "end": 889.56,
    "text": "habilidad. Lo que yo pienso hacer de mi parte es rogarle a nuestro Señor que le eche"
  },
  {
    "start": 889.56,
    "end": 895.4,
    "text": "aquellas partes donde él más se sirva y donde a mí más mercedes me haga."
  },
  {
    "start": 895.4,
    "end": 900.0,
    "text": "Bos lo decís como discreto, dijo el cura, y lo haréis como buen cristiano."
  },
  {
    "start": 900.0,
    "end": 904.52,
    "text": "Mas lo que ahora sea de hacer es dar orden como sacar a Beltenebros de aquella inútil penitencia."
  },
  {
    "start": 904.52,
    "end": 909.52,
    "text": "que decís que queda haciendo. Y para pensar el modo que hemos de tener y para comer que"
  },
  {
    "start": 909.52,
    "end": 914.84,
    "text": "que ya es hora, será bien que nos entremos en esta venta."
  },
  {
    "start": 914.84,
    "end": 918.64,
    "text": "Sancho dijo que entrase en ellos, que él esperaría allí fuera, y que después le"
  },
  {
    "start": 918.64,
    "end": 923.08,
    "text": "sería la causa de que no entraba ni le convenía entrar en ella, más que les rogaba que"
  },
  {
    "start": 923.08,
    "end": 928.02,
    "text": "les acasen allí algo de comer que fuese cosa caliente, y así mismo, se vaya para lo"
  },
  {
    "start": 928.02,
    "end": 930.32,
    "text": "Cide Hamete Benengeli."
  },
  {
    "start": 930.32,
    "end": 936.76,
    "text": "Ellos entraron y le dejaron, y de allí a poco el barbero les acó de comer."
  },
  {
    "start": 936.76,
    "end": 940.72,
    "text": "que, sabiendo y pensando bien entre los dos, el modo que tendrían para conseguir lo que"
  },
  {
    "start": 940.72,
    "end": 945.84,
    "text": "deseaban, vino el cura en un pensamiento muy acomodado al gusto de don Quijote y para"
  },
  {
    "start": 945.84,
    "end": 951.32,
    "text": "lo que ellos querían. Y fue que dijo al barbero que lo que había pensado era que él se vestiría"
  },
  {
    "start": 951.32,
    "end": 956.68,
    "text": "en hábito de don Quijote y que él procurase ponerse lo mejor que pudiese como escudero,"
  },
  {
    "start": 956.68,
    "end": 961.16,
    "text": "y que si irían a donde don Quijote estaba, fingiendo ser ella una doncella afligida"
  },
  {
    "start": 961.16,
    "end": 965.08,
    "text": "y menesterosa. Y le pediría un don. El cual no podría dejar de darle."
  },
  {
    "start": 965.08,
    "end": 970.44,
    "text": "otorgar como valeroso caballero andante, y que el don que le pensaba pedir era que se"
  },
  {
    "start": 970.44,
    "end": 975.28,
    "text": "viniese con ella donde ella le llevase, a deshacerle un agravio que un mal caballero le tenía"
  },
  {
    "start": 975.28,
    "end": 980.66,
    "text": "fecho, y que le suplicaba a sí mismo que no la mandase a quitar su antifaz, ni la demandase"
  },
  {
    "start": 980.66,
    "end": 984.92,
    "text": "cosa de su hacienda, hasta que lo hubiese hecho derecho de aquel mal caballero."
  },
  {
    "start": 984.92,
    "end": 991.68,
    "text": "Y que creí sin duda que don Quijote vendría en todo cuanto le pidiese por este término."
  },
  {
    "start": 991.68,
    "end": 996.06,
    "text": "y que de esta manera los sacaría de allí y lo llevarían a su lugar, donde procuraría"
  },
  {
    "start": 996.06,
    "end": 998.82,
    "text": "ver si tenía algún remedio su extraña locura."
  },
  {
    "start": 998.82,
    "end": 1013.62,
    "text": "De cómo salieron con su intención el cura y el barbero, con otras cosas dignas"
  }
]