[
  {
    "start": 0.0,
    "end": 11.16,
    "text": "Capítulo IV. De lo que le sucedió a nuestro caballero cuando salió de la venta."
  },
  {
    "start": 11.16,
    "end": 16.28,
    "text": "La del alba sería cuando Don Quijote salió de la venta. Tan contento, tan gallardo, tan"
  },
  {
    "start": 16.28,
    "end": 20.88,
    "text": "alborozado por verse armado caballero, que el corazón le reventaba por las cinchas del"
  },
  {
    "start": 20.88,
    "end": 23.12,
    "text": "caballo."
  },
  {
    "start": 23.12,
    "end": 27.36,
    "text": "Más viniéndole a la memoria los consejos de su huésped cerca de las prevenciones tan"
  },
  {
    "start": 27.36,
    "end": 32.68,
    "text": "necesarias que había de llevar consigo, especialmente de los jubones y camisas. Determinó"
  },
  {
    "start": 32.68,
    "end": 38.0,
    "text": "volver a su casa y acomodarse de todo, y de un escudero, haciendo cuenta de recibir a un"
  },
  {
    "start": 38.0,
    "end": 42.92,
    "text": "labrador vecino suyo que era pobre y con hijos, pero muy a propósito para el oficio escuderil"
  },
  {
    "start": 42.92,
    "end": 45.76,
    "text": "de la caballería."
  },
  {
    "start": 45.76,
    "end": 50.0,
    "text": "Con este pensamiento guió a Rocinante hacia su aldea, el cual, casi conociendo la"
  },
  {
    "start": 50.0,
    "end": 54.76,
    "text": "la creencia, con tanta gana, comenzó a caminar, que parecía que no ponía los pies en el suelo."
  },
  {
    "start": 54.76,
    "end": 61.96,
    "text": "solo. No había andado mucho cuando le pareció que a su diestra mano, en la espesura de un"
  },
  {
    "start": 61.96,
    "end": 68.12,
    "text": "bosque que allí estaba salían unas voces delicadas, como de persona que se quejaba. Y apenas"
  },
  {
    "start": 68.12,
    "end": 74.76,
    "text": "la suboído, cuando dijo: «Gracias doy al cielo por la merced que me hace. Pues tan"
  },
  {
    "start": 74.76,
    "end": 79.7,
    "text": "un presto me pone ocasiones delante donde yo pueda cumplir con lo que debo a mi profesión"
  },
  {
    "start": 79.7,
    "end": 83.52,
    "text": "y donde pueda coger el fruto de mis buenos deseos."
  },
  {
    "start": 83.52,
    "end": 89.32,
    "text": "Estas voces sin duda son de algún menesteroso o menesterosa que a menester mi favor y ayuda."
  },
  {
    "start": 89.32,
    "end": 96.8,
    "text": "Y volviendo las riendas, encaminó Rocinante hacia donde le pareció que las voces salían."
  },
  {
    "start": 96.8,
    "end": 101.72,
    "text": "Y a pocos pasos que entró por el bosque, vio toda una yegua atada en"
  },
  {
    "start": 101.72,
    "end": 106.84,
    "text": "otra un muchacho, desnudo de medio cuerpo arriba, de edad de 15 años, que era el que"
  },
  {
    "start": 106.84,
    "end": 111.96,
    "text": "las voces estaba, y no sin causa, porque le estaba dando con una pretina muchos azotes"
  },
  {
    "start": 111.96,
    "end": 117.68,
    "text": "un labrador de Quijada. Y cada azote le acompañaba con una repreensión y consejo, porque"
  },
  {
    "start": 117.68,
    "end": 124.12,
    "text": "decía, la lengua queda y los ojos listos, y el muchacho respondía. No lo haría otra vez."
  },
  {
    "start": 124.12,
    "end": 127.88,
    "text": "vez, señor mío, por la pasión de Dios, que no lo haría otra vez, y yo prometo"
  },
  {
    "start": 127.88,
    "end": 132.88,
    "text": "de tener aquí adelante más cuidado con el acto."
  },
  {
    "start": 132.88,
    "end": 138.64,
    "text": "Y viendo Don Quijote lo que pasaba, con voz airada dijo: «Descomunal caballero, mal"
  },
  {
    "start": 138.64,
    "end": 141.64,
    "text": "parece que os tomáis con quien defender no se puede."
  },
  {
    "start": 141.64,
    "end": 146.2,
    "text": "Su vida sobre vuestro caballo y tomado su lanza, que también tenía una lanza arrimada"
  },
  {
    "start": 146.2,
    "end": 151.2,
    "text": "la encina donde estaba atada la llego, que yo os haré conocer que no es de cobardía."
  },
  {
    "start": 151.2,
    "end": 154.36,
    "text": "lo que estáis haciendo."
  },
  {
    "start": 154.36,
    "end": 158.64,
    "text": "El labrador que vio sobre sí aquella figura llena de armas, plantando la lanza sobre"
  },
  {
    "start": 158.64,
    "end": 161.16,
    "text": "su rostro, tuvo por muerto."
  },
  {
    "start": 161.16,
    "end": 163.88,
    "text": "Y con buenas palabras respondió."
  },
  {
    "start": 163.88,
    "end": 168.52,
    "text": "Señor caballero, este muchacho que estoy castigando es un mozo que me sirve de guardar"
  },
  {
    "start": 168.52,
    "end": 173.52,
    "text": "una manada de ovejas que tengo en estos contornos, el cual es tan descuidado que cada día"
  },
  {
    "start": 173.52,
    "end": 174.52,
    "text": "me falta una."
  },
  {
    "start": 174.52,
    "end": 179.92,
    "text": "Y porque castigo su descuido o bellaquería, dice que lo hago de miserable por no pagarle."
  },
  {
    "start": 179.92,
    "end": 181.24,
    "text": "la soldada que le debo."
  },
  {
    "start": 181.24,
    "end": 183.92,
    "text": "Y, en Dios y en mi ánima, que miente."
  },
  {
    "start": 183.92,
    "end": 188.2,
    "text": "Miente, delante de mí, ruín villano, dijo Don Quijote."
  },
  {
    "start": 188.2,
    "end": 193.04,
    "text": "Por el sol que nos alumbra, que estoy por pasaros de parte a parte con esta lanza."
  },
  {
    "start": 193.04,
    "end": 198.24,
    "text": "Paga del juego sin más réplica, sino que por el Dios que nos rige os concluya y aniquile."
  },
  {
    "start": 198.24,
    "end": 199.76,
    "text": "en este punto."
  },
  {
    "start": 199.76,
    "end": 200.88,
    "text": "Desatadlo luego."
  },
  {
    "start": 200.88,
    "end": 208.78,
    "text": "El labrador bajó la cabeza y sin responder palabra, desató a su criado, al cual preguntó"
  },
  {
    "start": 208.78,
    "end": 211.64,
    "text": "Don Quijote que cuenta le debía su amo."
  },
  {
    "start": 211.64,
    "end": 217.0,
    "text": "él dijo que nueve meses a siete reales cada mes, hizo la cuenta don Quijote y yo"
  },
  {
    "start": 217.0,
    "end": 222.96,
    "text": "que montaban 73 reales. Y dijo el labrador que al momento los desembolsase, si no quería"
  },
  {
    "start": 222.96,
    "end": 225.6,
    "text": "morir por ello."
  },
  {
    "start": 225.6,
    "end": 229.76,
    "text": "Respondió el medroso villano que para el paso en que estaba y el juramento que había hecho,"
  },
  {
    "start": 229.76,
    "end": 234.2,
    "text": "y aún no había jurado nada, que no eran tantos, porque se le habían de descontar y"
  },
  {
    "start": 234.2,
    "end": 239.08,
    "text": "recibir en cuenta tres pares de zapatos que le había dado, y un real de dos angrias que"
  },
  {
    "start": 239.08,
    "end": 243.32,
    "text": "y le habían hecho estando enfermo."
  },
  {
    "start": 243.32,
    "end": 248.04,
    "text": "Bien está todo esto, replicó Don Quijote, pero quédense los tapados y las angarillas por"
  },
  {
    "start": 248.04,
    "end": 252.32,
    "text": "los azotes que sin culpa le había dado, que si él rompió el cuero de los zapatos que"
  },
  {
    "start": 252.32,
    "end": 257.56,
    "text": "vos pagasteis, vos le habéis roto el de su cuerpo, y si le sacó el bárbaro sangre estando"
  },
  {
    "start": 257.56,
    "end": 264.72,
    "text": "enfermo, vos en sanidad se le habéis sacado, así que por esta parte no os deben nada."
  },
  {
    "start": 264.72,
    "end": 269.08,
    "text": "El daño está, señor caballero, en que no tengo aquí dinero; venga con Andrés conmigo."
  },
  {
    "start": 269.08,
    "end": 271.96,
    "text": "mi casa, que yo se los pagaré un real sobre otro."
  },
  {
    "start": 271.96,
    "end": 274.84,
    "text": "«¡Irme yo con él!», dijo el muchacho."
  },
  {
    "start": 274.84,
    "end": 279.64,
    "text": "«Más mal año, no, señor, ni por pienso, porque enviándome solo me deshace como aún"
  },
  {
    "start": 279.64,
    "end": 281.28,
    "text": "San Bartolomé."
  },
  {
    "start": 281.28,
    "end": 284.44,
    "text": "No hará tal —replicó don Quijote—."
  },
  {
    "start": 284.44,
    "end": 288.64,
    "text": "«Basta que yo se lo mande para que me tenga respeto, y con que él me lo jure por la"
  },
  {
    "start": 288.64,
    "end": 293.28,
    "text": "ley de caballería que ha recibido, que dejaré libre y aseguraré la paga."
  },
  {
    "start": 293.28,
    "end": 298.84,
    "text": "«Mire, vuestra merced, señor, lo que dice», dijo el muchacho, «que este mío es mono»."
  },
  {
    "start": 298.84,
    "end": 303.84,
    "text": "es caballero, ni ha recibido orden de caballería alguna, que es Juan Aldudo el rico, el vecino"
  },
  {
    "start": 303.84,
    "end": 304.84,
    "text": "del Quintanar."
  },
  {
    "start": 304.84,
    "end": 310.72,
    "text": "«Importa poco eso», respondió don Quijote, «que Aldonza puede haber caballeros, cuando"
  },
  {
    "start": 310.72,
    "end": 313.12,
    "text": "más que cada uno es hijo de sus obras."
  },
  {
    "start": 313.12,
    "end": 318.92,
    "text": "«¿Así es verdad», dijo Andrés, «pero este mío amo de qué obra es hijo, pues me"
  },
  {
    "start": 318.92,
    "end": 321.64,
    "text": "me niega mi soldada y mi sudor y trabajo."
  },
  {
    "start": 321.64,
    "end": 327.76,
    "text": "No, niego, en mi ánima, respondió el labrador, y hacédme placer de veniros conmigo, que"
  },
  {
    "start": 327.76,
    "end": 333.04,
    "text": "yo juro por todas las órdenes de caballerías que hay en el mundo de pagaros, como tengo dicho,"
  },
  {
    "start": 333.04,
    "end": 337.12,
    "text": "un real sobre otro, y a un zamarro."
  },
  {
    "start": 337.12,
    "end": 340.32,
    "text": "Del rocín os hago gracia, dijo don Quijote."
  },
  {
    "start": 340.32,
    "end": 345.52,
    "text": "Dádselos en reales, que con eso me contento, y mirad que lo cumpláis como lo habéis jurado."
  },
  {
    "start": 345.52,
    "end": 350.64,
    "text": "sino por el mismo juramento os juro de volver a buscaros y castigaros, y que os tengo"
  },
  {
    "start": 350.64,
    "end": 353.88,
    "text": "de allá aunque os escondáis más que una lagartija."
  },
  {
    "start": 353.88,
    "end": 359.72,
    "text": "Y si queréis saber quién os manda esto para quedar con más veras obligado a cumplirlo,"
  },
  {
    "start": 359.72,
    "end": 365.76,
    "text": "sabed que yo soy el valeroso don Quijote de la Mancha, el deshacedor de agravios y sinrazones."
  },
  {
    "start": 365.76,
    "end": 372.96,
    "text": "Y adiós quedad, y no se os parta de las mientes lo prometido y jurado, so pena de la pena pronunciada."
  },
  {
    "start": 372.96,
    "end": 380.52,
    "text": "Y, en diciendo esto, picó a su rocinante y en breve espacio se apartó de ellos."
  },
  {
    "start": 380.52,
    "end": 386.6,
    "text": "Siguió el caballero los ojos, y cuando vio que ya no parecía por allí tras puesto del bosque,"
  },
  {
    "start": 386.6,
    "end": 391.68,
    "text": "volvió a su criado Andrés y díjole: Venid acá, hijo mío, que os quiero pagar lo que os"
  },
  {
    "start": 391.68,
    "end": 394.6,
    "text": "debo, como aquel deshacedor de agravios me dejó mandado»."
  },
  {
    "start": 394.6,
    "end": 400.62,
    "text": "«Eso juro yo», dijo Andrés, «y como que andará a vuestra merced acertado en cumplir"
  },
  {
    "start": 400.62,
    "end": 405.2,
    "text": "el mandamiento de aquel buen caballero que mil años viva, que según es de valeroso"
  },
  {
    "start": 405.2,
    "end": 410.52,
    "text": "y buen juez, viberro que si no me paga, que vuelva y ejecute lo que dijo."
  },
  {
    "start": 410.52,
    "end": 416.24,
    "text": "También lo juré yo, dijo el labrador, pero por lo mucho que os quiero, quiero acrescentar"
  },
  {
    "start": 416.24,
    "end": 422.34,
    "text": "la deuda, por acrecentar la paga. Y, asiéndole del brazo, le tornó a traer a la encina, donde"
  },
  {
    "start": 422.34,
    "end": 425.66,
    "text": "le dio tantos azotes que le dejó por muerto."
  },
  {
    "start": 425.66,
    "end": 430.9,
    "text": "Ya mad, señor Andrés, ahora, decía el labrador, al desfacedor de agravios. Veréis"
  },
  {
    "start": 430.9,
    "end": 435.18,
    "text": "cómo nos desface a que este, aunque creo que no está acabado de hacer, porque me viene"
  },
  {
    "start": 435.18,
    "end": 442.18,
    "text": "gana de desollaros vivo, como vos temíais. Pero al fin le desató y le dio licencia que"
  },
  {
    "start": 442.18,
    "end": 448.54,
    "text": "fuese a buscar su voz, para que ejecutase la pronunciada sentencia. Andrés se partió"
  },
  {
    "start": 448.54,
    "end": 453.62,
    "text": "algo mozo, jurando de ir a buscar al valeroso don Quijote de la Mancha y contarle punto"
  },
  {
    "start": 453.62,
    "end": 459.02,
    "text": "por punto lo que había pasado, y que se lo había de pagar con las etenas. Pero con todo"
  },
  {
    "start": 459.02,
    "end": 463.38,
    "text": "esto, él se partió llorando, y su amor se quedó riendo."
  },
  {
    "start": 463.38,
    "end": 469.18,
    "text": "Y de esta manera deshizo el agravio el valeroso don Quijote, el cual, contentísimo de lo"
  },
  {
    "start": 469.18,
    "end": 474.86,
    "text": "sucedido, pareciéndole que había dado felicísimo y alto principio a sus caballerías, con"
  },
  {
    "start": 474.86,
    "end": 480.26,
    "text": "gran satisfacción de sí mismo iba caminando hacia su aldea, diciendo a media voz:"
  },
  {
    "start": 480.26,
    "end": 486.3,
    "text": "Bien te puedes llamar dichosas sobre cuántas hoy viven en la tierra, o sobre las bellas bella."
  },
  {
    "start": 486.3,
    "end": 491.7,
    "text": "Dulcinea del Toboso. Pues te cupo en suerte tener sujeto y rendido a toda tu voluntad"
  },
  {
    "start": 491.7,
    "end": 497.18,
    "text": "et alante, a un tan valiente y tan nombrado caballero como lo es y será don Quijote de"
  },
  {
    "start": 497.18,
    "end": 502.98,
    "text": "la mancha, el cual, como todo el mundo sabe, ayer recibió la orden de caballería, y"
  },
  {
    "start": 502.98,
    "end": 508.7,
    "text": "hoy ha deshecho el mayor tuerto y agravio que formó la sinrazón y cometió la crueldad."
  },
  {
    "start": 508.7,
    "end": 515.7,
    "text": "o quitó el lazo de la mano a aquel despiadado enemigo que tan sin ocasión vapuleaba a aquel delicado infante."
  },
  {
    "start": 518.3,
    "end": 524.06,
    "text": "En esto llegó a un camino que en cuatro se dividía, y luego se le vino a la imaginación las encrucijadas"
  },
  {
    "start": 524.06,
    "end": 529.14,
    "text": "donde los caballeros andantes se ponían a pensar cuál camino de aquellos tomarían."
  },
  {
    "start": 529.14,
    "end": 535.26,
    "text": "Y por imitarlos, estuvo un rato quito, y al cabo de haberlo muy bien pensado soltó la rienda."
  },
  {
    "start": 535.26,
    "end": 540.98,
    "text": "Rocinante, dejando a la voluntad del rocín la suya, el cual siguió su primer intento que"
  },
  {
    "start": 540.98,
    "end": 547.78,
    "text": "fue él irse camino de su caballeriza. Y habiendo andado como dos millas, descubrió"
  },
  {
    "start": 547.78,
    "end": 552.42,
    "text": "don Quijote vio un gran tropel de gente que, como después se supo, eran unos mercaderes"
  },
  {
    "start": 552.42,
    "end": 558.82,
    "text": "toledanos que iban a comprarse de almorcia. Eran seis, y venían con sus quitasoles con"
  },
  {
    "start": 558.82,
    "end": 564.46,
    "text": "otros cuatro criados a caballo y tres mozos de mula sabían."
  },
  {
    "start": 564.46,
    "end": 569.7,
    "text": "Apenas los divisó don Quijote cuando se imaginó ser cosa de nueva aventura, y por imitar"
  },
  {
    "start": 569.7,
    "end": 574.9,
    "text": "en todo cuanto a él le parecía posible imitar los pasos que había leído en sus libros, le pareció"
  },
  {
    "start": 574.9,
    "end": 581.2,
    "text": "venir allí de molde uno que pensaba hacer. Y así, con gentil continente y ademán,"
  },
  {
    "start": 581.2,
    "end": 586.46,
    "text": "se afirmó bien en los estribos, apretó la lanza, llegó la adarga al pecho, y puesto en la"
  },
  {
    "start": 586.46,
    "end": 591.82,
    "text": "mitad del camino, estuvo esperando que aquellos caballeros andantes llegasen, que ya el portarles"
  },
  {
    "start": 591.82,
    "end": 597.94,
    "text": "los tenía y jugaba. Y cuando llegaron a trecho que se pudieron ver y oír, le llamaron todo"
  },
  {
    "start": 597.94,
    "end": 603.18,
    "text": "un quijote de la voz, y con ademán rocante, dijo."
  },
  {
    "start": 603.18,
    "end": 607.86,
    "text": "Todo el mundo se tenga, si todo el mundo no confiesa que no hay en el mundo todo doncella"
  },
  {
    "start": 607.86,
    "end": 614.22,
    "text": "más hermosa que la emperatriz de la Mancha, casimpara tu Cinea del Toboso."
  },
  {
    "start": 614.22,
    "end": 619.06,
    "text": "se los mercaderes al son de estas razones, y a ver la extraña figura del que iba en la jaula."
  },
  {
    "start": 619.06,
    "end": 623.98,
    "text": "Y por la figura y por las razones luego echaron de ver la locura de su amo."
  },
  {
    "start": 623.98,
    "end": 629.06,
    "text": "Más quisieron ver despacio en qué paraba aquella confesión que se les pedía."
  },
  {
    "start": 629.06,
    "end": 633.62,
    "text": "y uno de ellos, que era un poco burlón y muy discreto, dijo:"
  },
  {
    "start": 633.62,
    "end": 638.9,
    "text": "Señor Caballero, nosotros no conocemos quién sea esa buena señora que decís."
  },
  {
    "start": 638.9,
    "end": 644.54,
    "text": "¿Nosotros nos da que si ella fuere de tanta hermosura como significáis de buena gana y"
  },
  {
    "start": 644.54,
    "end": 648.66,
    "text": "sin apremio alguno confesaremos la verdad que por parte vuestra nos es pedida."
  },
  {
    "start": 650.26,
    "end": 655.48,
    "text": "Si os la mostrare, replicó Don Quijote. ¿Qué hiciera de vosotros en confesar una verdad"
  },
  {
    "start": 655.48,
    "end": 660.94,
    "text": "tan notoria? La importancia está en que sin verla lo habéis de creer, confesar, afirmar,"
  },
  {
    "start": 660.94,
    "end": 666.5,
    "text": "jurar y defender, y donde no, conmigo soy sin batalla, gente descomunal y soberbia."
  },
  {
    "start": 666.5,
    "end": 671.66,
    "text": "que ahora vengáis uno a uno como pide la orden de caballería, o ahora a todos juntos,"
  },
  {
    "start": 671.66,
    "end": 676.38,
    "text": "como es costumbre y mala usanza de los de vuestra ralea, aquí os aguardo y espero,"
  },
  {
    "start": 676.38,
    "end": 678.86,
    "text": "confiado en la razón que de mi parte tengo."
  },
  {
    "start": 678.86,
    "end": 682.9,
    "text": "Señor caballero, replicó el mercader."
  },
  {
    "start": 682.9,
    "end": 687.3,
    "text": "Suplico a vuestra merced, en nombre de todos estos príncipes que aquí estamos,"
  },
  {
    "start": 687.3,
    "end": 692.3,
    "text": "porque no carguemos en esas conciencias, confesando una cosa por nosotros jamás vista"
  },
  {
    "start": 692.3,
    "end": 697.16,
    "text": "ni oída, y más yendo tan en perjuicio de las emperatrices y reinas de la Alcarria y"
  },
  {
    "start": 697.16,
    "end": 702.4,
    "text": "Extremadura, que vuestra merced se ha servido de mostrarnos algún retrato de esa señora."
  },
  {
    "start": 702.4,
    "end": 707.14,
    "text": "aunque sea tamaño como un grano de mostaza, que por el hilo se sacará el ovillo y quedaremos"
  },
  {
    "start": 707.14,
    "end": 712.14,
    "text": "con estos satisfechos y seguros. Y vuestra merced quedará contenta y pagada."
  },
  {
    "start": 712.14,
    "end": 716.78,
    "text": "Y aunque creo que estamos ya tan de su parte, que aunque su retrato nos muestre que está muerto"
  },
  {
    "start": 716.78,
    "end": 721.62,
    "text": "un ojo y que del otro le mana a ver mellón y piedra tufre, con todo eso, por complacer"
  },
  {
    "start": 721.62,
    "end": 725.7,
    "text": "a vuestra merced, diremos en su favor todo lo que quisiera."
  },
  {
    "start": 725.7,
    "end": 730.06,
    "text": "No le mana, canalla infame, respondió don Quijote encendido en cólera."
  },
  {
    "start": 730.06,
    "end": 735.14,
    "text": "No le mana digo eso que decís, sino aviar y al galope al rocinante, y no es torta ni"
  },
  {
    "start": 735.14,
    "end": 739.1,
    "text": "corcovada, sino más derecha que un huso de Guadalajára."
  },
  {
    "start": 739.1,
    "end": 743.3,
    "text": "Pero vosotros pagaréis la gran blasfemia que habéis dicho contra tamaña verdad como"
  },
  {
    "start": 743.3,
    "end": 745.3,
    "text": "es la de mi señora."
  },
  {
    "start": 745.3,
    "end": 751.98,
    "text": "Y, en diciendo esto, arremetió con la lanza baja contra el que lo había dicho, con tanta"
  },
  {
    "start": 751.98,
    "end": 756.62,
    "text": "furia y enojo que si la buena suerte no hiciera que en la mitad del camino tropezara y"
  },
  {
    "start": 756.62,
    "end": 761.02,
    "text": "cayera don Quijote, no pasara mal el atrevido mercader."
  },
  {
    "start": 761.02,
    "end": 767.26,
    "text": "cayó Rocinante y fue rodando su amo una buena pieza por el campo. Y, queriéndose levantar,"
  },
  {
    "start": 767.26,
    "end": 772.86,
    "text": "jamás pudo, tal embarazo le causaban la lanza, adarga, espuelas y celada con el peso de"
  },
  {
    "start": 772.86,
    "end": 778.6,
    "text": "las antiguas armas. Y, entre tanto, que poco a poco se iba por levantarse y no podía, estaba"
  },
  {
    "start": 778.6,
    "end": 783.92,
    "text": "diciendo, «No, no, huid, gente cobarde, gente cautiva, atended que no por culpa"
  },
  {
    "start": 783.92,
    "end": 786.58,
    "text": "mía, sino de mi caballo, estoy aquí tendido."
  },
  {
    "start": 786.58,
    "end": 793.38,
    "text": "Un mozo de mulas de los que allí venían, que no debía ser muy bien intencionado, oyendo"
  },
  {
    "start": 793.38,
    "end": 798.22,
    "text": "decir al pobre caído tantas arrogancias no lo pudo sufrir sin darle la respuesta en las"
  },
  {
    "start": 798.22,
    "end": 803.98,
    "text": "cosillas. Y llegándose a él, tomó la lanza, y después de haberla hecho pedazos, con"
  },
  {
    "start": 803.98,
    "end": 808.46,
    "text": "uno de ellos comenzó a dar a nuestro don Quijote tantos palos que a despacho y a pesar"
  },
  {
    "start": 808.46,
    "end": 814.46,
    "text": "de sus armas, le molió como cibera. Dábanle voces sus amigos que no le diese tanto"
  },
  {
    "start": 814.46,
    "end": 819.32,
    "text": "y que le dejase, pero estaba ya en mozo picado, y no quiso dejar el juego hasta envidar"
  },
  {
    "start": 819.32,
    "end": 824.66,
    "text": "todo el resto de su cólera. Y acudiendo por los demás trozos de la lanza,"
  },
  {
    "start": 824.66,
    "end": 829.18,
    "text": "pero sacó de deshacer sobre el miserable caído, que con toda aquella tempestad de palos"
  },
  {
    "start": 829.18,
    "end": 834.82,
    "text": "que sobre la lluvia no cerraba la boca, amenazando al cielo y a la tierra y a los malandrines"
  },
  {
    "start": 834.82,
    "end": 838.86,
    "text": "que tal le parecían."
  },
  {
    "start": 838.86,
    "end": 843.38,
    "text": "Cansóse el mozo, y los mercaderes siguieron su camino, llevando que contar todo el"
  },
  {
    "start": 843.38,
    "end": 850.38,
    "text": "del pobre abaleado. El cual, después que se vio solo, tornó a probar si podía levantarse,"
  },
  {
    "start": 850.38,
    "end": 856.22,
    "text": "sino lo pudo hacer cuando sano y bueno, como lo haría molido y casi deshecho. Y aun"
  },
  {
    "start": 856.22,
    "end": 861.42,
    "text": "se tenía por dichoso, pareciéndole que aquella era propia y desastrada suerte de caballeros andantes,"
  },
  {
    "start": 861.42,
    "end": 866.74,
    "text": "y toda la atribuía a la falta de su caballo. Y no era posible levantarse, según tenía"
  },
  {
    "start": 866.74,
    "end": 876.46,
    "text": "bramido todo el cuerpo."
  }
]