[
  {
    "start": 0.0,
    "end": 5.92,
    "text": "Capítulo XXXVI, que trata de la brava y descomunal batalla que Don Quijote tuvo con unos cueros"
  },
  {
    "start": 5.92,
    "end": 16.16,
    "text": "de vino tinto y otros raros sucesos que en la venta les sucedieron."
  },
  {
    "start": 16.16,
    "end": 21.24,
    "text": "Estando en esto, el ventero que estaba a la puerta de la venta, dijo: «Esta que viene es"
  },
  {
    "start": 21.24,
    "end": 27.44,
    "text": "una hermosa tropa de huéspedes, si ellos paran aquí, gozaremos. ¿Qué gente"
  },
  {
    "start": 27.44,
    "end": 29.44,
    "text": "Dijo Cardenio."
  },
  {
    "start": 29.44,
    "end": 34.04,
    "text": "Cuatro hombres respondió el primero, vienen a caballo, a la jineta,"
  },
  {
    "start": 34.04,
    "end": 37.68,
    "text": "con lanzas y adargas y todos con antifaces negros."
  },
  {
    "start": 37.68,
    "end": 41.44,
    "text": "Y junto con ellos viene una mujer vestida de blanco en un sillón."
  },
  {
    "start": 41.44,
    "end": 45.84,
    "text": "así mismo cubierto el rostro, y otros dos mozos de a pie."
  },
  {
    "start": 45.84,
    "end": 49.04,
    "text": "Vienen muy cerca, preguntó el cura."
  },
  {
    "start": 49.04,
    "end": 53.04,
    "text": "Tan cerca, respondió el primero, que ya llegan."
  },
  {
    "start": 53.04,
    "end": 59.84,
    "text": "Oyendo esto Dorotea se cubrió el rostro, y Cardenio entró en el aposento de Don Quijote."
  },
  {
    "start": 59.84,
    "end": 64.04,
    "text": "y casi no había tenido lugar para esto cuando entraron en la venta todos los que el"
  },
  {
    "start": 64.04,
    "end": 69.84,
    "text": "ventero había dicho. Y apeándose los cuatro de a caballo, que de muy gentil talle y disposición"
  },
  {
    "start": 69.84,
    "end": 75.24,
    "text": "eran, fueron a pelear a la mujer que en el sillón venía. Y tomándola uno de ellos en sus"
  },
  {
    "start": 75.24,
    "end": 80.0,
    "text": "brazos, se sentó en una silla que estaba a la entrada del aposento donde Cardenio se había"
  },
  {
    "start": 80.0,
    "end": 85.92,
    "text": "escondido. En todo este tiempo ni ella ni ellos se habían quitado los antifaces ni"
  },
  {
    "start": 85.92,
    "end": 91.44,
    "text": "hablado palabra alguna. Solo que al sentarse la mujer en la silla dio un profundo suspiro."
  },
  {
    "start": 91.44,
    "end": 97.0,
    "text": "y dejó caer los brazos como persona enferma y desmayada."
  },
  {
    "start": 97.0,
    "end": 102.0,
    "text": "Los mozos de a pie llevaron los caballos a la caballeriza."
  },
  {
    "start": 102.0,
    "end": 106.24,
    "text": "Viendo esto el cura, deseoso de saber qué gente era aquella que, con tal traje y tal"
  },
  {
    "start": 106.24,
    "end": 111.28,
    "text": "silencio estaba, se fue donde estaban los mozos y a uno de ellos le preguntó lo que ya deseaba."
  },
  {
    "start": 111.28,
    "end": 117.4,
    "text": "el cual le respondió: —Para diez, señor, yo no sabré deciros qué gente sea esta,"
  },
  {
    "start": 117.4,
    "end": 123.32,
    "text": "solo sé que muestras ser muy principal, especialmente aquel que llegó a tomar en sus brazos a aquella"
  },
  {
    "start": 123.32,
    "end": 129.26,
    "text": "señora que habéis visto. Y esto digo porque todos los demás le tienen respeto y no se hace otra"
  },
  {
    "start": 129.26,
    "end": 132.14,
    "text": "cosa más de lo que el ordena y manda."
  },
  {
    "start": 132.14,
    "end": 135.42,
    "text": "Y la señora, ¿quién es?"
  },
  {
    "start": 135.42,
    "end": 136.42,
    "text": "Preguntó el cura."
  },
  {
    "start": 136.42,
    "end": 139.0,
    "text": "¿Tampoco sabré de fiero?"
  },
  {
    "start": 139.0,
    "end": 143.02,
    "text": "Respondió el mozo, porque en todo el camino no le había visto el rostro."
  },
  {
    "start": 143.02,
    "end": 147.34,
    "text": "Suspirar sí le he oído muchas veces y dar unos gemidos que parece que con cada uno"
  },
  {
    "start": 147.34,
    "end": 149.3,
    "text": "de ellos quiere dar el alma."
  },
  {
    "start": 149.3,
    "end": 154.18,
    "text": "Y no es maravillar que no sepamos más de lo que hemos dicho, porque mi compañero"
  },
  {
    "start": 154.18,
    "end": 157.5,
    "text": "y yo no ha más de dos días que los acompañamos."
  },
  {
    "start": 157.5,
    "end": 161.98,
    "text": "que, habiéndolos encontrado en el camino, nos rogaron y persuadieron que viniésemos"
  },
  {
    "start": 161.98,
    "end": 165.9,
    "text": "con ellos hasta Andalucía, ofreciéndose a pagárnoslo muy bien."
  },
  {
    "start": 165.9,
    "end": 170.06,
    "text": "Y habéis oído nombrar algunos de ellos?"
  },
  {
    "start": 170.06,
    "end": 171.26,
    "text": "Preguntó el cura."
  },
  {
    "start": 171.26,
    "end": 174.18,
    "text": "No, por cierto —respondió el mozo—."
  },
  {
    "start": 174.18,
    "end": 177.58,
    "text": "Porque todos caminan con tanto silencio que es maravilla."
  },
  {
    "start": 177.58,
    "end": 182.38,
    "text": "Porque no se oye entre ellos otra cosa que los suspiros y sollozos de la pobre señora."
  },
  {
    "start": 182.38,
    "end": 187.06,
    "text": "que nos mueven a la lástima, y sin duda tenemos creído que ella va forzada donde quiera que"
  },
  {
    "start": 187.06,
    "end": 193.14,
    "text": "y según se puede colegir por su hábito, ella es moza o va a ser lo que es lo más cierto,"
  },
  {
    "start": 193.14,
    "end": 197.98,
    "text": "y quizá porque no le deba de nacer de voluntad del mojigato o bachiller, como parece."
  },
  {
    "start": 197.98,
    "end": 205.14,
    "text": "Todo podría ser, dijo el cura. Y dejándolos, se volvió a donde estaba Dorotea."
  },
  {
    "start": 205.14,
    "end": 211.34,
    "text": "la cual, como había oído suspirar a la embozada, movida de natural compasión, se llegó a ella y le dijo,"
  },
  {
    "start": 211.34,
    "end": 216.86,
    "text": "¿Qué mal sentí, señora mía? Mirad si es alguno de quien las mujeres suelen tener"
  },
  {
    "start": 216.86,
    "end": 222.54,
    "text": "ruso y experiencia de curarle, que de mi parte os ofrezco con una buena voluntad de serviros."
  },
  {
    "start": 222.54,
    "end": 228.98,
    "text": "A todo esto callaba la lastimada señora, y aunque Dorotea tornó con mayores ofrecimientos,"
  },
  {
    "start": 228.98,
    "end": 233.22,
    "text": "todavía se estaba en su silencio, hasta que llegó el caballero emboscado que dijo el"
  },
  {
    "start": 233.22,
    "end": 237.52,
    "text": "mozo que los demás obedecían y dijo a Dorotea."
  },
  {
    "start": 237.52,
    "end": 241.4,
    "text": "nos canséis, señora, en ofrecer nada a esa mujer, porque tiene por costumbre de"
  },
  {
    "start": 241.4,
    "end": 246.08,
    "text": "no agradecer cosa que por ella se hace, ni procuréis que os responda, sino queréis"
  },
  {
    "start": 246.08,
    "end": 249.84,
    "text": "oír alguna mentira de su boca."
  },
  {
    "start": 249.84,
    "end": 254.28,
    "text": "Jamás la dije, dijo esta moza que allí había estado cayando."
  },
  {
    "start": 254.28,
    "end": 259.76,
    "text": "Antes por ser tan verídica y tan sin tratas mentirosas, me veo ahora en tanta desventura."
  },
  {
    "start": 259.76,
    "end": 264.32,
    "text": "Y de esto, vos mismo quiero que seáis testigo, pues mi pura verdad os hace a vos."
  },
  {
    "start": 264.32,
    "end": 266.32,
    "text": "ser falso y mentiroso."
  },
  {
    "start": 266.32,
    "end": 272.32,
    "text": "Hoy yo oí esta razón, Escardonio, bien clara y distintamente, como quien estaba tan junto"
  },
  {
    "start": 272.32,
    "end": 277.56,
    "text": "de quien la secía, que sola la puerta de la posada de Don Quijote estaba en medio, y"
  },
  {
    "start": 277.56,
    "end": 283.92,
    "text": "así como la sollo dando una gran voz, dijo: «Valga, medio, ¿qué es esto que oigo?"
  },
  {
    "start": 283.92,
    "end": 289.88,
    "text": "Que voces son estas que han llegado a mis oídos». Volvió la cabeza a estos gritos aquella señora"
  },
  {
    "start": 289.88,
    "end": 294.92,
    "text": "toda sobresaltada y no viendo que en los zapatos se levantó en pie y fue a entrar en el"
  },
  {
    "start": 294.92,
    "end": 301.52,
    "text": "aposento, lo cual visto por el caballero la detuvo sin dejarla mover un paso. A ella con"
  },
  {
    "start": 301.52,
    "end": 307.4,
    "text": "la turbación y desasosiego, se le cayó el tafetán con que traía cubierto el rostro, y descubrió"
  },
  {
    "start": 307.4,
    "end": 313.28,
    "text": "una arboleda incomparable y un rostro milagroso, aunque descolorido y asombrado, porque con los"
  },
  {
    "start": 313.28,
    "end": 318.96,
    "text": "ojos andaba rodeando todos los lugares donde alcanzaba con la vista, con tanto enojo que"
  },
  {
    "start": 318.96,
    "end": 324.78,
    "text": "parecía persona fuera de juicio. Cuyos señales, sin saber por qué las hacía, pusieron gran"
  },
  {
    "start": 324.78,
    "end": 329.2,
    "text": "lástima en Dorotea y en cuantos la miraban."
  },
  {
    "start": 329.2,
    "end": 334.54,
    "text": "Tenía el caballero fuertemente asida por las espaldas, y por estar tan ocupado en tenerla,"
  },
  {
    "start": 334.54,
    "end": 339.64,
    "text": "no pudo acudir a alzarse el embozo que se le caía, y como un efecto se le cayó del todo."
  },
  {
    "start": 339.64,
    "end": 344.74,
    "text": "y alzando los ojos, vio Dorotea que abrazada con la señora estaba, y que el que abrazada"
  },
  {
    "start": 344.74,
    "end": 350.86,
    "text": "tan sí mismo la tenía era su esposo don Fernando. Y apenas le hubo conocido, cuando arrojando"
  },
  {
    "start": 350.86,
    "end": 356.74,
    "text": "de lo íntimo de sus entrañas, su largo y tristísimo ¡ay! se dejó caer de espaldas"
  },
  {
    "start": 356.74,
    "end": 361.74,
    "text": "desmayadas, y a no haber allí junto el barbero que la recogió en los brazos, ella diera"
  },
  {
    "start": 361.74,
    "end": 364.9,
    "text": "con sí en el suelo."
  },
  {
    "start": 364.9,
    "end": 369.3,
    "text": "Acudió luego el cura a quitarle el embozo para echarle agua en el rostro, y así como"
  },
  {
    "start": 369.3,
    "end": 374.5,
    "text": "la descubrió el conocido don Fernando, que era el que estaba abrazado con la otra, y quedó"
  },
  {
    "start": 374.5,
    "end": 379.62,
    "text": "como muerto en vida, pero no porque dejase con todo esto de tener a Lucinda, que era la"
  },
  {
    "start": 379.62,
    "end": 384.54,
    "text": "que procuraba soltarse de sus brazos, la cual había conocido en el suspiro a Cardenio"
  },
  {
    "start": 384.54,
    "end": 390.7,
    "text": "y él la había conocido a ella. O yo asimismo a Cardenio el rayo y que diatorotea cuando"
  },
  {
    "start": 390.7,
    "end": 396.62,
    "text": "se cayó desmayada y creyendo que era su Lucinda, salió del aposento despavorido, y lo primero"
  },
  {
    "start": 396.62,
    "end": 401.58,
    "text": "que vio fue a don Fernando que tenía abrazada a la Lucinda. También don Fernando"
  },
  {
    "start": 401.58,
    "end": 408.18,
    "text": "conoció luego a Cardenio, y todos tres, Lucinda, Cardenio y Dorotea quedaron mudos y suspensos,"
  },
  {
    "start": 408.18,
    "end": 413.58,
    "text": "pensó casi sin saber lo que le había acontecido."
  },
  {
    "start": 413.58,
    "end": 419.46,
    "text": "Callaban todos y mirabanse todos. Dorotea a don Fernando, don Fernando a Cardenio, Cardenio a Luscinda."
  },
  {
    "start": 419.46,
    "end": 422.86,
    "text": "a Lucinda y Lucinda a Cardenio."
  },
  {
    "start": 422.86,
    "end": 429.42,
    "text": "Mas quien primero rompió el silencio fue Lucinda, hablando a don Fernando de esta manera."
  },
  {
    "start": 429.42,
    "end": 434.04,
    "text": "Me señor don Fernando por lo que debéis hacer quien sois, ya que por otros respetos no lo"
  },
  {
    "start": 434.04,
    "end": 435.04,
    "text": "hagáis."
  },
  {
    "start": 435.04,
    "end": 439.8,
    "text": "Dejadme llegar al muro de quien yo soy hiedra, al arrimo de quien no me han podido apartar."
  },
  {
    "start": 439.8,
    "end": 446.36,
    "text": "vuestras importunaciones, vuestras amenazas, vuestras promesas, ni vuestras dádivas."
  },
  {
    "start": 446.36,
    "end": 451.84,
    "text": "Notad cómo el cielo, por desusados y a nosotros incógnitos caminos, me ha puesto a mi verdadero"
  },
  {
    "start": 451.84,
    "end": 452.84,
    "text": "esposo delante."
  },
  {
    "start": 452.84,
    "end": 458.64,
    "text": "Y bien sabéis por mil costosas experiencias que sola la muerte fuera bastante para borrarle"
  },
  {
    "start": 458.64,
    "end": 461.24,
    "text": "de mi memoria."
  },
  {
    "start": 461.24,
    "end": 465.56,
    "text": "Se han puesto partes tan claros desengaños para que volváis, ya que no podéis hacer otra."
  },
  {
    "start": 465.56,
    "end": 471.28,
    "text": "cosa, el amor en rabia, la voluntad en despecho, y acabadme con él la vida, que como yo"
  },
  {
    "start": 471.28,
    "end": 475.88,
    "text": "la rinda delante de mi buen esposo, la daré por bien empleada."
  },
  {
    "start": 475.88,
    "end": 480.52,
    "text": "Quizá con mi muerte quedaras satisfecho de la fe que levanté hasta el último trance."
  },
  {
    "start": 480.52,
    "end": 483.52,
    "text": "de la vida."
  },
  {
    "start": 483.52,
    "end": 487.76,
    "text": "Había en este entretanto vuelto en sí Dorotea, y había estado escuchando todas las"
  },
  {
    "start": 487.76,
    "end": 493.32,
    "text": "razones que Lucinda dijo, por las cuales vino en conocimiento de quién ella era, y vino"
  },
  {
    "start": 493.32,
    "end": 498.6,
    "text": "que Don Fernando aún no la dejaba de sus brazos ni respondía a sus razones, esforzándose"
  },
  {
    "start": 498.6,
    "end": 503.88,
    "text": "lo más que pudo se levantó y se fue a encarecer de rodillas a sus pies, y derramando muchas"
  },
  {
    "start": 503.88,
    "end": 509.84,
    "text": "cantidad de hermosas y las tiernas lágrimas, así le comenzó a decir."
  },
  {
    "start": 509.84,
    "end": 514.68,
    "text": "Si ya no es, señor mío, que los rayos de este sol que en tus brazos eclipsado tienes"
  },
  {
    "start": 514.68,
    "end": 519.52,
    "text": "te quitan y ofuscan los de tus ojos, ya habrá cesado de ver que la que a tus pies está"
  },
  {
    "start": 519.52,
    "end": 524.36,
    "text": "rodillada es las aventuras hasta que tú quieras y la desdichada Dorotea."
  },
  {
    "start": 524.36,
    "end": 530.76,
    "text": "Yo soy aquella labradora humilde a quien tú, por tu bondad, por tu gusto, quisiste levantar"
  },
  {
    "start": 530.76,
    "end": 536.52,
    "text": "la alteza de poder llamarse tuya. Soy la que, encerrada en los límites de la honestidad"
  },
  {
    "start": 536.52,
    "end": 541.68,
    "text": "vivió vida contenta hasta que a las voces de tus opresores y al parecer, justo"
  },
  {
    "start": 541.68,
    "end": 546.7,
    "text": "los llorosos sentimientos, abrió las puertas de su recato y te entregó las llaves de su"
  },
  {
    "start": 546.7,
    "end": 548.2,
    "text": "libertad."
  },
  {
    "start": 548.2,
    "end": 553.28,
    "text": "Dada y mal agradecida, cuando muestra bien claro, haber sido forzoso ayer me en el"
  },
  {
    "start": 553.28,
    "end": 558.84,
    "text": "lugar donde me hallo y verte yo a ti de la manera que te veo."
  },
  {
    "start": 558.84,
    "end": 562.76,
    "text": "Pero con todo esto no querría que cayese en tu imaginación que he venido aquí"
  },
  {
    "start": 562.76,
    "end": 567.76,
    "text": "con pasos de mi deshonra, habiendo metido sólo los el dolor y sentimiento de verme de"
  },
  {
    "start": 567.76,
    "end": 570.24,
    "text": "te olvidada."
  },
  {
    "start": 570.24,
    "end": 574.44,
    "text": "tú quisiste que yo fuese tuya, y lo quisiste de manera que aunque ahora quieras que"
  },
  {
    "start": 574.44,
    "end": 578.48,
    "text": "no lo sea, no será posible que tú dejes de ser mío."
  },
  {
    "start": 578.48,
    "end": 583.56,
    "text": "¡Mira, señor mío, que puede ser recompensa la hermosura y nobleza por quien me dejas!"
  },
  {
    "start": 583.56,
    "end": 586.72,
    "text": "la incomparable voluntad que te tengo"
  },
  {
    "start": 586.72,
    "end": 591.52,
    "text": "Tú no puedes ser de la hermosa Lucinda, porque eres mío, ni ella puede ser tuya, porque"
  },
  {
    "start": 591.52,
    "end": 592.52,
    "text": "Es de Cardenio."
  },
  {
    "start": 592.52,
    "end": 598.12,
    "text": "Y más fácil te será, si en ello miras, reducir tu voluntad a querer quien te adora, que"
  },
  {
    "start": 598.12,
    "end": 603.4,
    "text": "no encaminar la que te aborrece a que bien te quiera."
  },
  {
    "start": 603.4,
    "end": 608.68,
    "text": "Tú solicitaste mi descuido, tú rogaste a mi interés, tú no ignoraste mi calidad."
  },
  {
    "start": 608.68,
    "end": 612.44,
    "text": "tú sabes bien de la manera que me entregué a toda tu voluntad."
  },
  {
    "start": 612.44,
    "end": 617.72,
    "text": "No te queda lugar ni acogida para llamarte a engaño, y si esto es así, como lo es, y tú eres"
  },
  {
    "start": 617.72,
    "end": 622.92,
    "text": "tan cristiano como caballero, ¿por qué tanto rodeo y estilatas de hacerme venturosa?"
  },
  {
    "start": 622.92,
    "end": 626.84,
    "text": "fines como pusiste en los principios?"
  },
  {
    "start": 626.84,
    "end": 631.68,
    "text": "y si no me quieres por la que soy, que soy tu verdadera y legítima esposa, quiéreme a lo"
  },
  {
    "start": 631.68,
    "end": 636.76,
    "text": "menos y admíteme por tu esclava, que como yo esté en tu poder me tendré por dichosa"
  },
  {
    "start": 636.76,
    "end": 642.52,
    "text": "y bien afortunada. No permitas, con dejarme desampararme, que se hagan y junten corrillos."
  },
  {
    "start": 642.52,
    "end": 647.88,
    "text": "en mi deshonra. No den tan mala vejez mis padres, pues no lo merecen los leales servicios"
  },
  {
    "start": 647.88,
    "end": 653.68,
    "text": "que, como buenos vasallos, a los tuyos siempre han hecho. Y si te parece que es de aniquilar"
  },
  {
    "start": 653.68,
    "end": 659.48,
    "text": "tu sangre por mezclarla con la mía, considera que pocas o ninguna nobleza hay en el mundo que"
  },
  {
    "start": 659.48,
    "end": 664.04,
    "text": "no haya corrido por este camino, y que la que se toma de las mujeres no es la que hace"
  },
  {
    "start": 664.04,
    "end": 669.32,
    "text": "el caso en las ilustres descendencias. Cuanto más que la verdadera nobleza consiste en"
  },
  {
    "start": 669.32,
    "end": 675.08,
    "text": "la virtud. Y si esta a ti te falta, negándome lo que tan justamente me debes, yo quedaré"
  },
  {
    "start": 675.08,
    "end": 679.76,
    "text": "con más ventajas de nobleza que las que tú tienes."
  },
  {
    "start": 679.76,
    "end": 686.16,
    "text": "fin, señor, lo que últimamente te digo es que, quieras o no quieras, yo soy tu esposa."
  },
  {
    "start": 686.16,
    "end": 690.64,
    "text": "Testigos son tus palabras que no han de ser ni deben ser mentirosas, si ya es que te place."
  },
  {
    "start": 690.64,
    "end": 696.28,
    "text": "aquello porque me desprecias. Testigos serán la firma que hiciste y testigo el cielo a quien"
  },
  {
    "start": 696.28,
    "end": 702.56,
    "text": "tuya más te pongo por testigo de lo que me prometías. Y cuando todo esto falte, tu misma conciencia"
  },
  {
    "start": 702.56,
    "end": 707.4,
    "text": "no ha de faltar de dar voces cayendo y mitad de tus alegrías, volviendo por esta verdad"
  },
  {
    "start": 707.4,
    "end": 713.9,
    "text": "que te he dicho y turbar tus mejores gustos y contentos."
  },
  {
    "start": 713.9,
    "end": 718.72,
    "text": "Estas y otras razones dijo la lastimada Dorotea con tanto sentimiento y lágrimas que los"
  },
  {
    "start": 718.72,
    "end": 725.52,
    "text": "mismos que acompañaban a don Fernando y cuantos presentes estaban la acompañaron en ellas."
  },
  {
    "start": 725.52,
    "end": 730.4,
    "text": "Escuchólo don Fernando sin replicarle palabra, hasta que ella dio fin a su razón sin principio."
  },
  {
    "start": 730.4,
    "end": 735.8,
    "text": "a tantos sollozos y suspiros que viene a vía de ser de corazón de bronce el que con ellas"
  },
  {
    "start": 735.8,
    "end": 742.24,
    "text": "de tanto dolor no se interrumpera. Mirándola estaba Lucinda, no menos afligida de"
  },
  {
    "start": 742.24,
    "end": 747.6,
    "text": "su sentimiento que, admirada de su mucha discreción y hermosura, y aunque quisiera llegarse a"
  },
  {
    "start": 747.6,
    "end": 752.92,
    "text": "ella y decirle algunas palabras de consuelo, no la dejaban los brazos de don Fernando que"
  },
  {
    "start": 752.92,
    "end": 759.56,
    "text": "apretada la tenían. El cual, lleno de confusión y espanto, al cabo de un buen espacio que atentamente"
  },
  {
    "start": 759.56,
    "end": 765.56,
    "text": "estuvo mirando a Dorotea, abrió los brazos, y dejando libre a Lucinda, dijo."
  },
  {
    "start": 765.56,
    "end": 771.24,
    "text": "Vencisteis, vos a Torotea. ¡Venciste! Porque no es posible tener ánimo para negar"
  },
  {
    "start": 771.24,
    "end": 778.24,
    "text": "tantas verdades juntas. Con el desmayo que Lucinda había tenido, así como la dejó don Fernando"
  },
  {
    "start": 778.24,
    "end": 783.58,
    "text": "iba a caer en el suelo, mas hallándose Cardenio allí junto, que a las espaldas de don Fernando"
  },
  {
    "start": 783.58,
    "end": 789.56,
    "text": "se había puesto porque no le conociesen, pues, puesto todo temor y aventurando a todo riesgo,"
  },
  {
    "start": 789.56,
    "end": 793.96,
    "text": "acudió a sostener a los cinta, y cogiéndola entre sus brazos, le dijo."
  },
  {
    "start": 793.96,
    "end": 800.32,
    "text": "Si el pie a dos aciero gusta y quiere que ya tengas algún descanso, le al firme y hermosa."
  },
  {
    "start": 800.32,
    "end": 805.0,
    "text": "señora mía, en ninguna parte creo yo que le tendréis más seguro que en estos brazos"
  },
  {
    "start": 805.0,
    "end": 810.36,
    "text": "que ahora te reciben y otro tiempo te recibieron, cuando la fortuna quiso que pudieses llamarte"
  },
  {
    "start": 810.36,
    "end": 811.36,
    "text": "mía."
  },
  {
    "start": 811.36,
    "end": 818.04,
    "text": "A esta razón, expuso Lucinda en Cardenio los ojos, y habiendo comenzado a conocerle,"
  },
  {
    "start": 818.04,
    "end": 822.88,
    "text": "primero por la voz, y asegurándose con la vista, casi fuera de sentido y sin"
  },
  {
    "start": 822.88,
    "end": 827.8,
    "text": "tener en cuenta ninguno en esto respeto, que le echó los brazos al cuello y, juntando"
  },
  {
    "start": 827.8,
    "end": 830.36,
    "text": "su rostro, con el de cardeño, le dijo."
  },
  {
    "start": 830.36,
    "end": 835.68,
    "text": "«Vos sois, señor mío, el verdadero dueño de esta vuestra cautiva, aunque más"
  },
  {
    "start": 835.68,
    "end": 840.36,
    "text": "lo impida a la contraria suerte, y aunque más amenazas le hagan a esta vida que a la vuestra"
  },
  {
    "start": 840.36,
    "end": 844.36,
    "text": "se sustenta."
  },
  {
    "start": 844.36,
    "end": 848.76,
    "text": "Extraño espectáculo fue este para Don Fernando y para todos los circunstantes, admirándose"
  },
  {
    "start": 848.76,
    "end": 851.8,
    "text": "de tan no visto suceso."
  },
  {
    "start": 851.8,
    "end": 856.2,
    "text": "Parecióle a Dorotea que Don Fernando había perdido la color del rostro y que caía demande."
  },
  {
    "start": 856.2,
    "end": 861.12,
    "text": "querer vengarse de Cardenio, porque le vio encaminar la mano a ponerla en la espada."
  },
  {
    "start": 861.12,
    "end": 866.76,
    "text": "Y así, como lo pensó, con no vista presteza se abrazó con él por las rodillas, besándole"
  },
  {
    "start": 866.76,
    "end": 871.76,
    "text": "si teniendo le apretado que no le dejaba mover, y sin cesar un punto de sus lágrimas"
  },
  {
    "start": 871.76,
    "end": 872.76,
    "text": "que decía."
  },
  {
    "start": 872.76,
    "end": 879.28,
    "text": "¿Qué es lo que piensas hacer, su único refugio mío, en este tan impensado trance?"
  },
  {
    "start": 879.28,
    "end": 883.64,
    "text": "Tú tienes a tus pies a tu esposa, y la que quieres que lo sea, están los brazos de su"
  },
  {
    "start": 883.64,
    "end": 884.64,
    "text": "marido."
  },
  {
    "start": 884.64,
    "end": 889.4,
    "text": "Mira si te estará bien o te será posible deshacer lo que el cielo ha hecho, o si te"
  },
  {
    "start": 889.4,
    "end": 895.28,
    "text": "convendrá querer levantar igual a ti mismo a la que, puesto todo inconveniente, confirmada"
  },
  {
    "start": 895.28,
    "end": 900.76,
    "text": "en su verdad y firmeza, delante de tus ojos tiene los suyos, bañados del licor amoroso"
  },
  {
    "start": 900.76,
    "end": 904.36,
    "text": "el rostro y pecho de su verdadero esposo."
  },
  {
    "start": 904.36,
    "end": 909.28,
    "text": "Por quien Dios es, te ruego, y por quien tú eres, te suplico que este tan notorio desengaño"
  },
  {
    "start": 909.28,
    "end": 914.32,
    "text": "no solo no acreciente tu ira, sino que la mengüe en tal manera que con quietud y sosiego"
  },
  {
    "start": 914.32,
    "end": 919.46,
    "text": "permitas que estorces o mantes que le tengan sin impedimento tuyo todo el tiempo que el cielo"
  },
  {
    "start": 919.46,
    "end": 920.72,
    "text": "quisiera contender con él."
  },
  {
    "start": 920.72,
    "end": 926.16,
    "text": "Y en esto mostrarás la generosidad de tu ilustre y noble pecho, y verá el mundo que tienes"
  },
  {
    "start": 926.16,
    "end": 930.84,
    "text": "contigo más fuerza la razón que la petición."
  },
  {
    "start": 930.84,
    "end": 935.8,
    "text": "En tanto que esto decía Dorotea, aunque Cardenio tenía abrazada a Lucinda, no quitaba los ojos de Dorotea, mirando en ella mil perfecciones que pudieran hacer venturosos a los que más en el mundo se estimasen."
  },
  {
    "start": 935.8,
    "end": 940.36,
    "text": "ojos de don Fernando, con determinación de que, si le viese hacer algún movimiento"
  },
  {
    "start": 940.36,
    "end": 945.56,
    "text": "en su perjuicio, procurar defenderse y ofender como mejor pudiese a todos aquellos que en"
  },
  {
    "start": 945.56,
    "end": 949.8,
    "text": "su daño se mostrase en, aunque le costase la vida."
  },
  {
    "start": 949.8,
    "end": 954.16,
    "text": "Pero a esta sazón acudieron los amigos de Don Fernando, y el cura y el barbero, que a"
  },
  {
    "start": 954.16,
    "end": 958.34,
    "text": "todo habían estado presentes, sin que faltase el bueno de Sancho Panza."
  },
  {
    "start": 958.34,
    "end": 963.0,
    "text": "Y todos rodeaban a Don Fernando, suplicándole que pusiese por bien de mirar las lágrimas de"
  },
  {
    "start": 963.0,
    "end": 968.44,
    "text": "Dorotea, y que, siendo verdad, como sin duda ellos creían que lo era, lo que en sus razones"
  },
  {
    "start": 968.44,
    "end": 973.84,
    "text": "había dicho, que no permitiese que se diese por burlada de sus tan justas esperanzas."
  },
  {
    "start": 973.84,
    "end": 979.3,
    "text": "Que considerase que no acaso, como parecía, sino con particular providencia del cielo,"
  },
  {
    "start": 979.3,
    "end": 983.34,
    "text": "se habían todos juntado en lugar donde menos alguno pensaba."
  },
  {
    "start": 983.34,
    "end": 987.7,
    "text": "Y que advirtiese, dijo el cura, que sola la muerte podía apartar a los cindas de"
  },
  {
    "start": 987.7,
    "end": 992.86,
    "text": "Cardenio, y aunque los dividiesen filos de alguna espada, ellos tendrían por felicísima"
  },
  {
    "start": 992.86,
    "end": 998.58,
    "text": "su muerte. Y que en los casos irremediables, era su maña, forzándose y venciéndose"
  },
  {
    "start": 998.58,
    "end": 1004.66,
    "text": "a sí mismo, mostrar un generoso pecho, permitiendo que por sola su voluntad los dos gozasen"
  },
  {
    "start": 1004.66,
    "end": 1009.22,
    "text": "el bien que el cielo ya les había acontecido."
  },
  {
    "start": 1009.22,
    "end": 1014.02,
    "text": "que pusiese los ojos así mismo en la verdad de Dorotea, y vería que pocas o ninguna se le"
  },
  {
    "start": 1014.02,
    "end": 1019.26,
    "text": "podían igualar, cuanto más hacerle ventaja, y que juntase a su hermosura su humildad y"
  },
  {
    "start": 1019.26,
    "end": 1024.26,
    "text": "el extremo del amor que le tenía. Y sobre todo advirtiése que si se preciaba de caballero"
  },
  {
    "start": 1024.26,
    "end": 1029.82,
    "text": "y de cristiano, que no podía hacer otra cosa que cumplirla en la palabra dada, y que cumpliéndose"
  },
  {
    "start": 1029.82,
    "end": 1035.62,
    "text": "la cumpliría con Dios, y satisfaría a la gente discreta, la cual sabe y conoce"
  },
  {
    "start": 1035.62,
    "end": 1041.34,
    "text": "que es prerrogativa de la hermosura, aunque estén sujetos humildes, como se acompaña con la honestidad,"
  },
  {
    "start": 1041.34,
    "end": 1048.14,
    "text": "poder levantarse e igualarse a cualquier alteza, sin nota de menos cabo del que la levanta e igual a sí mismo."
  },
  {
    "start": 1048.14,
    "end": 1056.94,
    "text": "Y cuando se cumplen las fuertes leyes del gusto, como en ello no interviene pecado, no debe de ser culpado el que la sigue."
  },
  {
    "start": 1056.94,
    "end": 1063.1,
    "text": "En efecto, a estas razones añadieron todos otras tales y tantas que el valeroso pecho de don Quijote,"
  },
  {
    "start": 1063.1,
    "end": 1068.66,
    "text": "en fin, como alimentado con ilustres sangre, se aplacó, y se descubrió la verdad, que"
  },
  {
    "start": 1068.66,
    "end": 1073.62,
    "text": "él no pudiera negar aunque quisiera. Y la señal que dio de haberse rendido y entregado"
  },
  {
    "start": 1073.62,
    "end": 1079.98,
    "text": "al buen parecer que si le había propuesto fue a bajarse y abrazar a Dorotea, diciéndole:"
  },
  {
    "start": 1079.98,
    "end": 1084.94,
    "text": "Levantao, señora mía, que no es justo que esté arrodillada a mis pies la que yo tengo"
  },
  {
    "start": 1084.94,
    "end": 1089.78,
    "text": "en mi alma. Y si hasta aquí no he dado muestras de lo que digo, quizá he ido por orden"
  },
  {
    "start": 1089.78,
    "end": 1096.1,
    "text": "del cielo, para que viendo yo en vos la fe con que me amáis o sepas estimar lo que merecéis."
  },
  {
    "start": 1096.1,
    "end": 1100.66,
    "text": "Lo que ruego es que no me reprendáis mi mal término y mi mucho descuido, pues la misma"
  },
  {
    "start": 1100.66,
    "end": 1105.86,
    "text": "ocasión y fuerza que me movió para aceptaros por mí, esa misma me impelió para procurar"
  },
  {
    "start": 1105.86,
    "end": 1112.3,
    "text": "no ser vuestro. Y que esto sea verdad, volved y mirad los ojos de la ya contenta Lucinda."
  },
  {
    "start": 1112.3,
    "end": 1118.1,
    "text": "y en ellos hallaréis disculpa de todos mis yerros. Y pues ella y yo alcanzamos lo que deseaba"
  },
  {
    "start": 1118.1,
    "end": 1123.08,
    "text": "y yo he hallado en vos lo que me cumple, viva ella segura y contenta al hueco y felices"
  },
  {
    "start": 1123.08,
    "end": 1127.86,
    "text": "años con su Cardenio que yo rogaré al cielo que prosiga vivir con mi Dorotea."
  },
  {
    "start": 1127.86,
    "end": 1135.52,
    "text": "Y diciendo esto, la tornó a abrazar y a juntar su rostro con el suyo, con tan tierno sentimiento"
  },
  {
    "start": 1135.52,
    "end": 1140.02,
    "text": "que le fue necesario tener gran cuenta con que las lágrimas no acabasen en dar inevitables"
  },
  {
    "start": 1140.02,
    "end": 1145.7,
    "text": "señales de su amor y al repentimiento. No lo hicieron así las diligencia y cardenio,"
  },
  {
    "start": 1145.7,
    "end": 1148.74,
    "text": "y aún las de casi todos los que allí presentes estaban."
  },
  {
    "start": 1148.74,
    "end": 1153.46,
    "text": "Porque comenzaron a derramar tantas lágrimas, los unos de contento propio, y los otros de la"
  },
  {
    "start": 1153.46,
    "end": 1159.78,
    "text": "geno, que no parecía sino que algún grave y mal caso a todos había sucedido."
  },
  {
    "start": 1159.78,
    "end": 1164.7,
    "text": "Hasta Sancho Panza lloraba, aunque después dijo que no lloraba él sino por ver que Toroteano"
  },
  {
    "start": 1164.7,
    "end": 1171.14,
    "text": "era como él pensaba la reina a mi comadre de quien él tantas mercedes esperaba."
  },
  {
    "start": 1171.14,
    "end": 1176.54,
    "text": "pero algún espacio junto con el llanto la admiración en todos, y luego Cardenio y Lucinda"
  },
  {
    "start": 1176.54,
    "end": 1180.88,
    "text": "se fueron a poner de rodillas ante don Fernando, dándole gracias de la merced que les"
  },
  {
    "start": 1180.88,
    "end": 1187.1,
    "text": "había hecho, con tan corteses razones que don Fernando no sabía qué responderles, y así"
  },
  {
    "start": 1187.1,
    "end": 1193.98,
    "text": "los levantó y abrazó con muestras de mucho amor y de mucha cortesía."
  },
  {
    "start": 1193.98,
    "end": 1199.86,
    "text": "Preguntó luego a Dorotea que le dijese cómo había venido a parar en aquel lugar tan lejos del suyo."
  },
  {
    "start": 1199.86,
    "end": 1204.66,
    "text": "que ha convenido y discreta razones con todo lo que antes había contado a Cardenio,"
  },
  {
    "start": 1204.66,
    "end": 1208.78,
    "text": "de lo cual gustó tanto don Fernando y los que con él venían que quisieran que durara"
  },
  {
    "start": 1208.78,
    "end": 1213.62,
    "text": "al cuento más tiempo. Tanta era la gracia con que Dorotea contaba sus desventuras."
  },
  {
    "start": 1213.62,
    "end": 1220.34,
    "text": "Y así como hubo acabado, dijo don Fernando lo que en la ciudad le había acontecido después."
  },
  {
    "start": 1220.34,
    "end": 1225.54,
    "text": "que yo hallé el papel en el seno de Luscinda, donde declaraba ser esposa de Cardenio y no poder"
  },
  {
    "start": 1225.54,
    "end": 1231.46,
    "text": "lo ser suya. Dijo que la quiso matar, y lo hiciera si sus padres no lo hubieran impedido,"
  },
  {
    "start": 1231.46,
    "end": 1236.32,
    "text": "y que así se salió de su casa despechado y corrido, con determinación de vengarse del"
  },
  {
    "start": 1236.32,
    "end": 1242.06,
    "text": "más comodidad. Y que otro día supo cómo Lucinda había faltado de casa de sus padres,"
  },
  {
    "start": 1242.06,
    "end": 1247.0,
    "text": "sin que nadie supiese decir dónde se había ido, y que en resolución, al cabo de algunos"
  },
  {
    "start": 1247.0,
    "end": 1252.42,
    "text": "meses vino a saber cómo estaba en un monasterio, con voluntad de quedarse en él toda la vida,"
  },
  {
    "start": 1252.42,
    "end": 1258.22,
    "text": "si no la pudiese pasar con Cardenio. Y que así como lo supo, se cogió para su compañía."
  },
  {
    "start": 1258.22,
    "end": 1263.3,
    "text": "a aquellos tres caballeros, vino al lugar donde estaba, a la cual no había querido hablar,"
  },
  {
    "start": 1263.3,
    "end": 1269.98,
    "text": "temeroso que en sabiendo que le estaba allí había de haber más guarda en el monasterio."
  },
  {
    "start": 1269.98,
    "end": 1274.62,
    "text": "Y así, aguardando un día que la portería estuviese abierta, dejó a los dos a la guarda."
  },
  {
    "start": 1274.62,
    "end": 1279.64,
    "text": "de la puerta, y él con otro había entrado en el monasterio buscando a Lucinda, que la"
  },
  {
    "start": 1279.64,
    "end": 1284.04,
    "text": "la cual hallaron en el claustro hablando con una monja, y arrebatándola, sin darle"
  },
  {
    "start": 1284.04,
    "end": 1288.56,
    "text": "lugar a otra cosa, se habían venido con ella a un lugar donde se acomodaron con aquello"
  },
  {
    "start": 1288.56,
    "end": 1291.28,
    "text": "que hubieron menester para traerla."
  },
  {
    "start": 1291.28,
    "end": 1295.68,
    "text": "Todo lo cual habían podido hacer bien a su salvo por estar el monasterio en el campo,"
  },
  {
    "start": 1295.68,
    "end": 1298.64,
    "text": "voy en trecho fuera del pueblo."
  },
  {
    "start": 1298.64,
    "end": 1303.56,
    "text": "Dijo que así como los ciegos se vieron sin poder, perdió todos los sentidos, y que después"
  },
  {
    "start": 1303.56,
    "end": 1308.08,
    "text": "de vuelta en sí, no había hecho otra cosa sino llorar y suspirar, sin hablar palabra"
  },
  {
    "start": 1308.08,
    "end": 1314.12,
    "text": "alguna, y que así, acompañados de silencio y de lágrimas, habían llegado a aquella venta."
  },
  {
    "start": 1314.12,
    "end": 1318.64,
    "text": "que para él era haber llegado al cielo, donde se rematan y tienen fin todas las"
  },
  {
    "start": 1318.64,
    "end": 1328.5,
    "text": "desventuras de la tierra."
  }
]