[
  {
    "start": 0.0,
    "end": 9.2,
    "text": "El ingenioso hidalgo don Quijote de la Mancha."
  },
  {
    "start": 9.2,
    "end": 15.12,
    "text": "Primera parte."
  },
  {
    "start": 15.12,
    "end": 20.6,
    "text": "Capítulo XXI, que trata de la alta aventura y rica ganancia del yelmo de Mambrino, con"
  },
  {
    "start": 20.6,
    "end": 25.48,
    "text": "otras cosas sucedidas a nuestro invencible caballero."
  },
  {
    "start": 25.48,
    "end": 34.4,
    "text": "En esto comenzó a ver un poco, y quisiera Sancho que se entraran en el molino de los"
  },
  {
    "start": 34.4,
    "end": 40.6,
    "text": "batanes, mas había les cooperado tal aborrecimiento don Quijote por la pesada burla, que de ninguna manera"
  },
  {
    "start": 40.6,
    "end": 46.12,
    "text": "aquí son traerle dentro. Y así, torciendo el camino a la derecha mano, dieron en otro como"
  },
  {
    "start": 46.12,
    "end": 51.88,
    "text": "el que habían llevado el día antes. De allí a poco descubrió don Quijote un hombre"
  },
  {
    "start": 51.88,
    "end": 57.02,
    "text": "caballo que traía en la cabeza una cosa que relumbraba como si fuera de oro. Y aun"
  },
  {
    "start": 57.02,
    "end": 61.2,
    "text": "él apenas le hubo visto cuando, volviéndose a Sancho, le dijo."
  },
  {
    "start": 61.2,
    "end": 66.12,
    "text": "Parece me, Sancho, que no hay refrán que no sea verdadero, porque todos son sentencias."
  },
  {
    "start": 66.12,
    "end": 71.24,
    "text": "sacadas de la misma experiencia, madre de las ciencias todas, especialmente de la que"
  },
  {
    "start": 71.24,
    "end": 75.2,
    "text": "dice donde una puerta se cierra otra se abre."
  },
  {
    "start": 75.2,
    "end": 79.7,
    "text": "Dígolo porque si anoche nos cerró la aventura la puerta de la que buscábamos engañándonos"
  },
  {
    "start": 79.7,
    "end": 84.32,
    "text": "con los batanes, ahora nos abre de par en par otra, para otra mejor y más cierta"
  },
  {
    "start": 84.32,
    "end": 85.32,
    "text": "aventura."
  },
  {
    "start": 85.32,
    "end": 89.84,
    "text": "Que si yo no acertare a entrar por ella, a mí ha de ser la culpa, sin que la pueda echar a la"
  },
  {
    "start": 89.84,
    "end": 93.78,
    "text": "poco noticia de batanes ni a la oscuridad de la noche."
  },
  {
    "start": 93.78,
    "end": 98.26,
    "text": "Digo esto porque, si no me engaño, hacia nosotros viene uno que trae en su cabeza puesto"
  },
  {
    "start": 98.26,
    "end": 102.26,
    "text": "el yelmo de Mambrino, sobre el que yo hice el juramento que sabes."
  },
  {
    "start": 102.26,
    "end": 107.5,
    "text": "«Mirad, vuestra merced, bien lo que dice, y mejor lo que hace», dijo Sancho, que no"
  },
  {
    "start": 107.5,
    "end": 111.36,
    "text": "no querría que fuese en otros batanes que nos acabasen en de a batanaria por reír el"
  },
  {
    "start": 111.36,
    "end": 112.36,
    "text": "sentido."
  },
  {
    "start": 112.36,
    "end": 116.8,
    "text": "«Válate el diablo por hombre», replicó don Quijote."
  },
  {
    "start": 116.8,
    "end": 118.96,
    "text": "Qué va de hielmo a batanes?"
  },
  {
    "start": 118.96,
    "end": 121.88,
    "text": "«No sé nada», respondió Sancho."
  },
  {
    "start": 121.88,
    "end": 126.5,
    "text": "«Mas hace que si yo pudiera hablar tanto como solía que quizá diría tales razones que»"
  },
  {
    "start": 126.5,
    "end": 129.38,
    "text": "Bustamante Zed viera que se engañaba en lo que dice."
  },
  {
    "start": 129.38,
    "end": 132.04,
    "text": "«¿Cómo me pueden engañar en lo que digo?"
  },
  {
    "start": 132.04,
    "end": 135.08,
    "text": "Traidor escudero?» dijo don Quijote."
  },
  {
    "start": 135.08,
    "end": 140.2,
    "text": "Dime, ¿no ves aquel caballero que hacia nosotros viene sobre un caballo rucio rodado que"
  },
  {
    "start": 140.2,
    "end": 143.84,
    "text": "trae puesto en la cabeza un yelmo de oro?"
  },
  {
    "start": 143.84,
    "end": 146.76,
    "text": "Lo que yo veo, el colombro respondió a Sancho."
  },
  {
    "start": 146.76,
    "end": 151.2,
    "text": "No es sino un hombre sobre un asno pardo como el mío, que trae sobre la cabeza una cosa"
  },
  {
    "start": 151.2,
    "end": 152.2,
    "text": "que relumbra."
  },
  {
    "start": 152.2,
    "end": 156.08,
    "text": "Pues ese es el yelmo de Mambrino, dijo don Quijote."
  },
  {
    "start": 156.08,
    "end": 160.84,
    "text": "Abrátate a una parte y déjame con él a solas, verás cuán sin hablar palabra, por ahorrar"
  },
  {
    "start": 160.84,
    "end": 165.52,
    "text": "de tiempo concluyo esta aventura y queda por mí el yelmo que tanto he deseado."
  },
  {
    "start": 165.52,
    "end": 169.96,
    "text": "«Yo me tengo en cuidado de partarme», replicó Sancho."
  },
  {
    "start": 169.96,
    "end": 174.0,
    "text": "«Más que era Dios, torna a decir que oreja no sea y no batan es.»"
  },
  {
    "start": 174.0,
    "end": 179.24,
    "text": "«Ya os he dicho, hermano, que no me mentéis ni por pienso más eso de los batanes», dijo."
  },
  {
    "start": 179.24,
    "end": 180.24,
    "text": "Don Quijote."
  },
  {
    "start": 180.24,
    "end": 183.4,
    "text": "Que voto a Dios y no digo más que os batan el alma."
  },
  {
    "start": 183.4,
    "end": 188.48,
    "text": "cayó Sancho, con temor que su amo no cumpliese el voto que le había echado, redondo como una"
  },
  {
    "start": 188.48,
    "end": 195.28,
    "text": "vola. Es, pues, el caso que el yelmo y el caballo y caballero que don Quijote veía era esto."
  },
  {
    "start": 195.28,
    "end": 200.4,
    "text": "Que en aquel contorno había dos lugares, el uno tan pequeño que ni tenía botica ni"
  },
  {
    "start": 200.4,
    "end": 206.24,
    "text": "paréber, y el otro que estaba junto a él sí, y así el paréber del mayor servía al menor,"
  },
  {
    "start": 206.24,
    "end": 212.68,
    "text": "en el cual tuvo necesidad de un enfermo de sangrarse y otro de hacerse la barba, para lo cual venía"
  },
  {
    "start": 212.68,
    "end": 218.28,
    "text": "al par de ellos y traía una bacía de azófar. Y quiso la suerte que el tiempo que venía"
  },
  {
    "start": 218.28,
    "end": 223.2,
    "text": "comenzó a llover, y porque no se levantaba el sombrero que debía de ser ese, se busó."
  },
  {
    "start": 223.2,
    "end": 229.14,
    "text": "la bacía sobre la cabeza, y como estaba limpia, desde media legua relumbraba."
  },
  {
    "start": 229.14,
    "end": 233.68,
    "text": "Venía sobre un asno pardo, como dijo Sancho, y esta fue la ocasión que don Quijote le"
  },
  {
    "start": 233.68,
    "end": 238.92,
    "text": "parecióle caballo rucio rodado y caballero sobre él. Que todas las cosas que veía"
  },
  {
    "start": 238.92,
    "end": 244.8,
    "text": "con mucha facilidad las acomodaba a sus desvariadas caballerías y malandantes pensamientos."
  },
  {
    "start": 244.8,
    "end": 250.28,
    "text": "Y cuando él vio que el pobre caballero llegaba cerca, sin ponerse con él en razones a todo"
  },
  {
    "start": 250.28,
    "end": 254.96,
    "text": "correr de Rocinante le enristró con el lanzón bajo, llevando intención de pasarle de"
  },
  {
    "start": 254.96,
    "end": 256.64,
    "text": "parte a parte."
  },
  {
    "start": 256.64,
    "end": 262.2,
    "text": "Más cuando él llegaba sin detener la furia de su carrera, le dijo: «Defiéndete, cautiva"
  },
  {
    "start": 262.2,
    "end": 267.64,
    "text": "criatura o entrégame de tu voluntad lo que con tanta razón se me debe»."
  },
  {
    "start": 267.64,
    "end": 272.36,
    "text": "el barbero que tan sin pensarlo ni temer lo vio venir a aquella fantasma sobre sí,"
  },
  {
    "start": 272.36,
    "end": 276.88,
    "text": "no tuvo otro remedio para poder guardarse del golpe de la lanza sino el dejarse caer"
  },
  {
    "start": 276.88,
    "end": 281.8,
    "text": "de las que no abajo, y no hubo tocado al suelo cuando se levantó más ligero que un gamo,"
  },
  {
    "start": 281.8,
    "end": 286.36,
    "text": "y comenzó a correr por aquel llano que no le alcanzara el viento."
  },
  {
    "start": 286.36,
    "end": 291.36,
    "text": "Dejóse la bacía en el suelo, con la cual se contentó en que era yelmo, y dijo que el pagano"
  },
  {
    "start": 291.36,
    "end": 295.96,
    "text": "habían dado discreto y que había imitado al castor, el cual, viéndose acosado de los"
  },
  {
    "start": 295.96,
    "end": 301.28,
    "text": "casadores, se ataraza y corta con los dientes aquello por lo que él, por distinto natural,"
  },
  {
    "start": 301.28,
    "end": 304.6,
    "text": "sabe que es perseguido."
  },
  {
    "start": 304.6,
    "end": 309.12,
    "text": "Mandó a Sancho que alzase el yelmo, el cual, tomándolo en las manos, dijo."
  },
  {
    "start": 309.12,
    "end": 314.08,
    "text": "«Por Dios que la vaca es buena y que vale un real ya ocho como un maravedí.»"
  },
  {
    "start": 314.08,
    "end": 319.36,
    "text": "Y dándose la suma, se la puso luego en la cabeza, rodeándola una parte y otra, buscando"
  },
  {
    "start": 319.36,
    "end": 322.84,
    "text": "la elencaje, y como no se le haya ya, va, dijo."
  },
  {
    "start": 322.84,
    "end": 327.62,
    "text": "en duda que el pagano a cuya medida se forjó primero esta famosa celada debía de tener"
  },
  {
    "start": 327.62,
    "end": 332.96,
    "text": "grandísima cabeza, y lo peor de todo es que le falta la mitad."
  },
  {
    "start": 332.96,
    "end": 337.92,
    "text": "Cuando Sancho vio la vacía celada no pudo tener la risa, mas vino a caer"
  },
  {
    "start": 337.92,
    "end": 341.24,
    "text": "a las mientes la cólera de su amo y cayó en la mitad de ella."
  },
  {
    "start": 341.24,
    "end": 346.32,
    "text": "De qué te ríes, Sancho —dijo don Quijote—."
  },
  {
    "start": 346.32,
    "end": 350.96,
    "text": "Río. Me respondió él, de considerar la gran cabeza que tenía el pagano dueño de este"
  },
  {
    "start": 350.96,
    "end": 355.72,
    "text": "realmente, que no se meja sino una vaca de barbero, pintada y parada."
  },
  {
    "start": 355.72,
    "end": 361.32,
    "text": "¿Sabes qué imagino, Sancho? Que está famosa pieza de este encantado yelmo, por"
  },
  {
    "start": 361.32,
    "end": 365.58,
    "text": "algún extraño accidente le vio venir a manos de quien no supo conocer ni estimar su"
  },
  {
    "start": 365.58,
    "end": 370.68,
    "text": "valor, y sin saber lo que hacía, viendo la de oro purísimo, de vio de fundir la mitad"
  },
  {
    "start": 370.68,
    "end": 375.88,
    "text": "para aprovecharse del precio, y de la otra mitad hizo esta que parece vacía de bárbaro,"
  },
  {
    "start": 375.88,
    "end": 378.16,
    "text": "como tú dices."
  },
  {
    "start": 378.16,
    "end": 382.64,
    "text": "así a lo que fuere, que para mí, que la conozco, no hace al caso su transubstanciación, que yo"
  },
  {
    "start": 382.64,
    "end": 387.48,
    "text": "la derezaré en el primer lugar donde haya herrero, y de suerte que no le haga ventaja, ni"
  },
  {
    "start": 387.48,
    "end": 393.04,
    "text": "a una lorigue, la que hizo y forjó el dios de las herrerías para el dios de las batallas."
  },
  {
    "start": 393.04,
    "end": 397.92,
    "text": "Y en este entretanto la traeré como pudiere, que más vale algo que no nada, cuanto más"
  },
  {
    "start": 397.92,
    "end": 402.64,
    "text": "que bien será bastante para defenderme de alguna pedrada."
  },
  {
    "start": 402.64,
    "end": 406.96,
    "text": "Eso será, dijo Sancho, si no se tira con honda, como se tiraron en la pelea de los dos."
  },
  {
    "start": 406.96,
    "end": 412.28,
    "text": "ejércitos, cuando le santiguaron a Bustamante, cedras muelas y le rompieron en la alcusa, donde"
  },
  {
    "start": 412.28,
    "end": 417.84,
    "text": "venía que el benditísimo brebaje que me hizo vomitar las entrañas."
  },
  {
    "start": 417.84,
    "end": 422.64,
    "text": "No me da mucha pena el haberlo perdido, que ya sabes tú, Sancho, dijo Don Quijote, que"
  },
  {
    "start": 422.64,
    "end": 425.2,
    "text": "yo tengo la receta en la memoria."
  },
  {
    "start": 425.2,
    "end": 428.52,
    "text": "¡También la tengo yo! —respondió Sancho."
  },
  {
    "start": 428.52,
    "end": 432.52,
    "text": "Pero si yo le hiciera ni le probare más en mi vida, aquí sea mi hora."
  },
  {
    "start": 432.52,
    "end": 436.4,
    "text": "Pero, más que no pienso poner en ocasión de haberle menester, porque pienso guardarme"
  },
  {
    "start": 436.4,
    "end": 440.84,
    "text": "con todos mis cinco sentidos de ser herido ni de herir a nadie."
  },
  {
    "start": 440.84,
    "end": 446.0,
    "text": "De lo de ser otra vez manteado no digo nada, que semejantes desgracias mal se pueden prevenir."
  },
  {
    "start": 446.0,
    "end": 450.76,
    "text": "y si vienen no hay que hacer otra cosa sino encoger los hombros y tener el aliento,"
  },
  {
    "start": 450.76,
    "end": 454.4,
    "text": "cerrar los ojos y dejarse ir por donde la suerte y la manta nos llevare."
  },
  {
    "start": 454.4,
    "end": 462.0,
    "text": "Mal cristiano era el Sancho, dijo yendo esto don Quijote, porque nunca olvidas reneguría."
  },
  {
    "start": 462.0,
    "end": 466.8,
    "text": "que una vez te han hecho. Pues a fe que es de pechos nobles y generosos no hacer el caso"
  },
  {
    "start": 466.8,
    "end": 472.2,
    "text": "de niñerías. ¿Qué pieza coja, qué costilla quebrada, qué cabeza rota, para"
  },
  {
    "start": 472.2,
    "end": 477.84,
    "text": "que no se te olvide aquella burla? ¿Qué viene pura la cosa, burla fue y pasatiempo,"
  },
  {
    "start": 477.84,
    "end": 482.1,
    "text": "que a no entenderlo yo así, yo hubiera vuelto allá y hubiera hecho en tu venganza más"
  },
  {
    "start": 482.1,
    "end": 487.18,
    "text": "más daño que el que hicieron los griegos por la robada de Helena. La cual, si fueran estos"
  },
  {
    "start": 487.18,
    "end": 492.06,
    "text": "tiempo o midurcinea fuera en aquel, pudiera estar segura de que no tuviera tanta fama"
  },
  {
    "start": 492.06,
    "end": 500.06,
    "text": "de hermosa como tiene. Y aquí dio un suspiro y le puso entre las nubes. Y dijo Sancho."
  },
  {
    "start": 500.06,
    "end": 504.54,
    "text": "Pasé por burlas, pues la venganza no puede pasar en veras, pero yo sé de qué calidad"
  },
  {
    "start": 504.54,
    "end": 509.32,
    "text": "fueron las veras y las burlas, y sé también que no se me caerán de la memoria, como nunca"
  },
  {
    "start": 509.32,
    "end": 512.2,
    "text": "se quitarán de las espaldas."
  },
  {
    "start": 512.2,
    "end": 517.24,
    "text": "Pero dejando esto aparte, diga vuestra merced que haremos desde el caballo rucio rodado que"
  },
  {
    "start": 517.24,
    "end": 522.24,
    "text": "parece a Snowparto, que dejó aquí desamparado aquel martillo que busca a Mambrino de oro."
  },
  {
    "start": 522.24,
    "end": 526.96,
    "text": "que según él puso los pies en polvorosa y coge las de Villadiego no lleva pergenio"
  },
  {
    "start": 526.96,
    "end": 531.84,
    "text": "de volver por el jamás, y para mis barbas si no es bueno el rucio."
  },
  {
    "start": 531.84,
    "end": 537.6,
    "text": "«Nunca yo acostumbro, dijo don Quijote, despojar a los que venzo, ni es uso de caballería"
  },
  {
    "start": 537.6,
    "end": 542.44,
    "text": "quitarles los caballos y dejarlos a pie, si ya no fuese que el vencedor hubiera perdido"
  },
  {
    "start": 542.44,
    "end": 547.26,
    "text": "la pendencia al suyo, que en tal caso lícito es tomar el del vencido, como ganado en"
  },
  {
    "start": 547.26,
    "end": 553.32,
    "text": "guerra lícita. Así que, Sancho, deja de caballo o asno, lo que tú quisieres que sea."
  },
  {
    "start": 553.32,
    "end": 557.12,
    "text": "que como su dueño nos vea alejados de aquí, volverá por él."
  },
  {
    "start": 557.12,
    "end": 562.52,
    "text": "¡Dios te valga si quisiera llevarle! —replicó Sancho—. O por lo menos, trócale con este mío."
  },
  {
    "start": 562.52,
    "end": 567.64,
    "text": "que no me parece tan bueno. Verdaderamente que son estrechas las leyes de caballería,"
  },
  {
    "start": 567.64,
    "end": 572.48,
    "text": "pues nos extienden a dejar trocar unas por otras, y querrías saber si podría trocar"
  },
  {
    "start": 572.48,
    "end": 578.68,
    "text": "los aparejos y quiera. En eso no estoy muy cierto, respondió don Quijote, y en caso de"
  },
  {
    "start": 578.68,
    "end": 583.92,
    "text": "duda hasta estar mejor informado, digo que los truenos, si es que tiene estellos necesidad"
  },
  {
    "start": 583.92,
    "end": 584.92,
    "text": "extrema."
  },
  {
    "start": 584.92,
    "end": 590.36,
    "text": "Tan extrema es, respondió Sancho, que si fueran para mí misma persona no lo subiera."
  },
  {
    "start": 590.36,
    "end": 591.96,
    "text": "menester más."
  },
  {
    "start": 591.96,
    "end": 598.16,
    "text": "Y luego, habilitado con aquella licencia, hizo mutación de caparón y puso su juventud a las"
  },
  {
    "start": 598.16,
    "end": 603.56,
    "text": "mil lindezas, dejándole mejorado en tercio y quinto."
  },
  {
    "start": 603.56,
    "end": 607.96,
    "text": "He hecho esto al morzaron de las obras del real que de la Cémina despojaron, debieron"
  },
  {
    "start": 607.96,
    "end": 613.0,
    "text": "del agua del rollo de los batanes, sin volver la cara a mirarlos, tal era el aborrecimiento"
  },
  {
    "start": 613.0,
    "end": 618.08,
    "text": "que les tenían por el miedo en que los habían puesto."
  },
  {
    "start": 618.08,
    "end": 623.72,
    "text": "Cortada, pues, la cólera y la melancolía, subieron a caballo, y sin tomar determinado camino"
  },
  {
    "start": 623.72,
    "end": 628.56,
    "text": "por ser muy de caballeros andantes el no tomar ninguno cierto, se pusieron a caminar"
  },
  {
    "start": 628.56,
    "end": 633.48,
    "text": "a portón de la voluntad de Rocinante, quiso que se llevaba tras sí de su amo y"
  },
  {
    "start": 633.48,
    "end": 640.12,
    "text": "a un lado del asno, que siempre les seguía por dondequiera que iba en buen amor y compañía."
  },
  {
    "start": 640.12,
    "end": 644.84,
    "text": "con todo esto volvieron al camino real y siguieron por él a la aventura, sin otro designio"
  },
  {
    "start": 644.84,
    "end": 647.24,
    "text": "alguno."
  },
  {
    "start": 647.24,
    "end": 651.04,
    "text": "Yendo, pues, así, caminando, dijo Sancho a su amo."
  },
  {
    "start": 651.04,
    "end": 656.02,
    "text": "Señor, ¿quiere vuestra merced darme licencia que departa un poco con él?"
  },
  {
    "start": 656.02,
    "end": 660.64,
    "text": "Que después que me puso aquel áspero mandamiento del silencio, se me han podrido más de cuatro"
  },
  {
    "start": 660.64,
    "end": 665.16,
    "text": "cosas en el estómago, y una sola que ahora tengo en el pico de la lengua no, que revía que"
  },
  {
    "start": 665.16,
    "end": 666.16,
    "text": "se malograse."
  },
  {
    "start": 666.16,
    "end": 673.16,
    "text": "Dila, dijo Don Quijote, y sé breve, venturoso zonamiento, que ninguno hay gustoso si es largo."
  },
  {
    "start": 673.16,
    "end": 678.88,
    "text": "Digo, pues, señor, respondió Sancho, que de algunos días a esta parte he considerado"
  },
  {
    "start": 678.88,
    "end": 683.76,
    "text": "cuán poco se gana y granjea de andar buscando estas aventuras que vuestra merced busca por"
  },
  {
    "start": 683.76,
    "end": 689.6,
    "text": "estos desiertos incultos y desabridos de caminos, donde ya que se venza ni acabe en las más peligrosas,"
  },
  {
    "start": 689.6,
    "end": 694.68,
    "text": "no hay quien las vea ni sepa, y así se han de quedar en perpetuo silencio y en perjuicio"
  },
  {
    "start": 694.68,
    "end": 698.1,
    "text": "de la intención de vuestra merced y de lo que ellas merecen."
  },
  {
    "start": 698.1,
    "end": 703.56,
    "text": "Y así me parece que sería mejor, salvo el mejor parecer de vuestra merced, que nos"
  },
  {
    "start": 703.56,
    "end": 708.28,
    "text": "fuésemos a servir a algún emperador o a otro príncipe grande que tenga alguna guerra,"
  },
  {
    "start": 708.28,
    "end": 712.6,
    "text": "en cuyo servicio vuestra merced muestra el valor de su persona, sus grandes fuerzas"
  },
  {
    "start": 712.6,
    "end": 714.68,
    "text": "y mayor entendimiento."
  },
  {
    "start": 714.68,
    "end": 719.4,
    "text": "Que visto esto del señor a quien servimos, por fuerza nos ha de remover cada cual según"
  },
  {
    "start": 719.4,
    "end": 720.72,
    "text": "sus méritos."
  },
  {
    "start": 720.72,
    "end": 726.64,
    "text": "y allí no faltará quien ponga escrito las hazañas de vuestra merced para perpetuar su memoria."
  },
  {
    "start": 726.64,
    "end": 731.1,
    "text": "De las mías no digo nada, pues no han de salir de los límites escuderiles."
  },
  {
    "start": 731.1,
    "end": 735.78,
    "text": "Aunque se dice que si se usan la caballería escribir hazañas escuderos, que no pienso que"
  },
  {
    "start": 735.78,
    "end": 738.76,
    "text": "sean de quedar las mías entre renglones."
  },
  {
    "start": 738.76,
    "end": 742.88,
    "text": "No dices mal, Sancho —respondió don Quijote—."
  },
  {
    "start": 742.88,
    "end": 747.7,
    "text": "Más antes que se llegue ese término, es menester andar por el mundo como en aprobación,"
  },
  {
    "start": 747.7,
    "end": 752.74,
    "text": "buscando las aventuras, para que, acabando algunas, se cobre nombre y fama tal, que cuando"
  },
  {
    "start": 752.74,
    "end": 757.58,
    "text": "se fuera la corte de algún monarca, ya sea el caballero conocido por sus obras, y que"
  },
  {
    "start": 757.58,
    "end": 761.94,
    "text": "apenas le hayan visto entre los muchachos por la puerta de la ciudad, cuando todos le"
  },
  {
    "start": 761.94,
    "end": 767.94,
    "text": "sigan y roden dando voces, diciendo: «¿Este es el caballero del sol o de la cierpe o de la luna?»"
  },
  {
    "start": 767.94,
    "end": 773.3,
    "text": "transigió alguna? Debajo de la cual hubiera acabado grandes hazañas."
  },
  {
    "start": 773.3,
    "end": 778.42,
    "text": "que es dirán el que venció en singular batalla al que Cantazo, Brocabruno de la Gran Fuerza,"
  },
  {
    "start": 778.42,
    "end": 783.46,
    "text": "el que desencantó al gran mameluco de Persia del lazo encantamento en que había estado casi"
  },
  {
    "start": 783.46,
    "end": 786.46,
    "text": "900 años."
  },
  {
    "start": 786.46,
    "end": 791.22,
    "text": "Así que de mano en mano irán pregonando sus hechos, y luego al alboroto de los muchachos y"
  },
  {
    "start": 791.22,
    "end": 796.3,
    "text": "de la de más gente separará a las ventanas de su real palacio el rey de aquel reino,"
  },
  {
    "start": 796.3,
    "end": 801.78,
    "text": "y así como le vea el caballero, conociéndole por las armas o por la empresa del escudo, forzosamente"
  },
  {
    "start": 801.78,
    "end": 802.78,
    "text": "a decir."
  },
  {
    "start": 802.78,
    "end": 810.34,
    "text": "Ea, salgan mis caballeros, cuantos en mi corte están, a recibir a la flor de la caballería, que allí viene."
  },
  {
    "start": 810.34,
    "end": 819.38,
    "text": "Acuyo mandamiento a todos, y él llegará hasta la mitad de la escalera y le abrazará estrechísimamente, y le dará paz besándole en el rostro."
  },
  {
    "start": 819.38,
    "end": 825.86,
    "text": "y luego le llevará por la mano al aposento de la señora reina, a donde el caballero la hallará con la infanta, su hija."
  },
  {
    "start": 825.86,
    "end": 831.02,
    "text": "que a desear una de las más hermosas y acabadas doncellas que en gran parte de lo descubierto"
  },
  {
    "start": 831.02,
    "end": 835.7,
    "text": "de la tierra a duras penas se puede hallar."
  },
  {
    "start": 835.7,
    "end": 840.42,
    "text": "Sucederá tras esto luego en continente que ya ponga los ojos en el caballero y en el"
  },
  {
    "start": 840.42,
    "end": 846.06,
    "text": "hostella, y cada uno parezca el otro cosa más divina que humana. Y sin saber cómo ni cómo"
  },
  {
    "start": 846.06,
    "end": 852.26,
    "text": "no, han de quedar presos enlazados en la intrincable red amorosa y con gran cuita en sus corazones,"
  },
  {
    "start": 852.26,
    "end": 858.26,
    "text": "por no saber cómo se han de hablar para descubrir sus ansias y sentimientos."
  },
  {
    "start": 858.26,
    "end": 863.04,
    "text": "Desde allí le llevarán sin duda a algún cuarto del palacio, ricamente aderezado, donde"
  },
  {
    "start": 863.04,
    "end": 868.52,
    "text": "habiendo le quitado las armas, le traerán un rico manto de escarlata con que se cubra, y"
  },
  {
    "start": 868.52,
    "end": 873.26,
    "text": "si bien pareció armado, también y mejor de parecer enfrascado."
  },
  {
    "start": 873.26,
    "end": 878.76,
    "text": "Venida la noche, cenará con el rey, reina e infanta, donde nunca quitará los ojos de ella."
  },
  {
    "start": 878.76,
    "end": 884.24,
    "text": "tirándola a hurto de los circunstantes, y ella era lo mismo, con la misma sagacidad,"
  },
  {
    "start": 884.24,
    "end": 889.64,
    "text": "porque, como tengo dicho, es muy discreta doncella."
  },
  {
    "start": 889.64,
    "end": 893.92,
    "text": "Levantaránse las tablas, y entrará deshora por la puerta de la sala un feo y pequeño"
  },
  {
    "start": 893.92,
    "end": 899.2,
    "text": "enano, con una enfermosa dueña que entre dos gigantes detrás del enano viene. Concierta"
  },
  {
    "start": 899.2,
    "end": 903.92,
    "text": "aventura hecha por un antiquísimo sabio, que el que la hallare será tenido por el mejor"
  },
  {
    "start": 903.92,
    "end": 906.88,
    "text": "caballero del mundo."
  },
  {
    "start": 906.88,
    "end": 911.28,
    "text": "dará luego el rey que todos los que están presentes la prueben, y ninguno le dará fin"
  },
  {
    "start": 911.28,
    "end": 916.7,
    "text": "y cima sino el caballero Wespeth en mucho pro de su fama, de lo cual quedará contentísima"
  },
  {
    "start": 916.7,
    "end": 922.36,
    "text": "la infanta, y se tendrá por contenta y pagada de más por haber puesto y colocado sus pensamientos"
  },
  {
    "start": 922.36,
    "end": 923.66,
    "text": "en dar alta parte."
  },
  {
    "start": 923.66,
    "end": 930.28,
    "text": "Y lo bueno es que este rey o príncipe o lo que es tiene una muy reñida guerra con otro"
  },
  {
    "start": 930.28,
    "end": 935.08,
    "text": "tan poderoso como él, y el caballero Wifredo le pide a cabo de algunos días que ha estado"
  },
  {
    "start": 935.08,
    "end": 940.88,
    "text": "en su corte, licencia para ir a servirle en aquella guerra dicha. Darásele el rey de muy"
  },
  {
    "start": 940.88,
    "end": 946.96,
    "text": "buen talante, y el caballero le besará cortesmente las manos por la merced que le hace. Y aquella"
  },
  {
    "start": 946.96,
    "end": 951.36,
    "text": "noche se despedirá de su señora la infanta por las rejas de un jardín que cae en el"
  },
  {
    "start": 951.36,
    "end": 956.72,
    "text": "aposento donde ella duerme, por las cuales ya otras muchas veces la había hablado, siendo"
  },
  {
    "start": 956.72,
    "end": 962.0,
    "text": "medianera y sabidora de todo una doncella de quien la infanta mucho se fiaba."
  },
  {
    "start": 962.0,
    "end": 968.9,
    "text": "¡Sospechará él! ¡Desmayárase ella! ¡Tragará agua la doncella! ¡Aquí tardase mucho!"
  },
  {
    "start": 968.9,
    "end": 974.42,
    "text": "porque viene la mañana y no querría que fuesen descubiertos por la honra de su señora."
  },
  {
    "start": 974.42,
    "end": 980.64,
    "text": "Finalmente la infanta volverá en sí y dará sus blancas manos por la reja al caballero."
  },
  {
    "start": 980.64,
    "end": 985.28,
    "text": "el cual se las besará mil y mil veces y se las bañará en lágrimas."
  },
  {
    "start": 985.28,
    "end": 989.46,
    "text": "Quedará concertado entre los dos el modo que se han de hacer saber sus buenos o malos"
  },
  {
    "start": 989.46,
    "end": 994.58,
    "text": "sucesos, y rogáralela a princesa que se detenga lo menos que pudiera, pero méterselo"
  },
  {
    "start": 994.58,
    "end": 997.02,
    "text": "a él con muchos juramentos."
  },
  {
    "start": 997.02,
    "end": 1001.68,
    "text": "Tornale a desatar las manos y despide ese con tanto sentimiento que estará poco por acabar."
  },
  {
    "start": 1001.68,
    "end": 1003.38,
    "text": "la vida."
  },
  {
    "start": 1003.38,
    "end": 1008.3,
    "text": "Básides de allí a su aposento, hízose sobre su lecho, no podía dormir del dolor de la"
  },
  {
    "start": 1008.3,
    "end": 1009.3,
    "text": "partida."
  },
  {
    "start": 1009.3,
    "end": 1011.38,
    "text": "Madruga muy de mañana."
  },
  {
    "start": 1011.38,
    "end": 1015.74,
    "text": "Besía despedir del rey, de la reina y de la infanta."
  },
  {
    "start": 1015.74,
    "end": 1020.32,
    "text": "Lea, viendo se despedido de los dos, que la señora infanta está mal dispuesta y que"
  },
  {
    "start": 1020.32,
    "end": 1022.58,
    "text": "no puede recibir visita."
  },
  {
    "start": 1022.58,
    "end": 1027.5,
    "text": "Piense el caballero que es de pena de su partida, tras pasar el corazón, y falta poco de"
  },
  {
    "start": 1027.5,
    "end": 1031.1,
    "text": "no dar indicio manifiesto de su pena."
  },
  {
    "start": 1031.1,
    "end": 1036.18,
    "text": "Esta la toquilla media hora delante, a lo de notar todo, mas se lo ha de decir a su señora."
  },
  {
    "start": 1036.18,
    "end": 1041.06,
    "text": "la cual la recibe con lágrimas si le dice que una de las mayores penas que tiene es no"
  },
  {
    "start": 1041.06,
    "end": 1045.58,
    "text": "saber quién sea su caballero, y si es del linaje de reyes o no."
  },
  {
    "start": 1045.58,
    "end": 1050.82,
    "text": "asegúrala a la doncella que no puede caber tanta cortesía, gentileza y valentía como"
  },
  {
    "start": 1050.82,
    "end": 1055.14,
    "text": "la de su caballero, sino en sujeto real y verdadero."
  },
  {
    "start": 1055.14,
    "end": 1060.7,
    "text": "Consúltase con esto la ciudad, procúrase consolarse por no dar mal indicio de sí las sus padres."
  },
  {
    "start": 1060.7,
    "end": 1064.18,
    "text": "y al cabo de dos días salen público."
  },
  {
    "start": 1064.18,
    "end": 1069.94,
    "text": "Ya has sido el caballero, pelea en la guerra, vence al enemigo del rey, gana muchas"
  },
  {
    "start": 1069.94,
    "end": 1073.7,
    "text": "ciudades, triunfa de muchas batallas, vuelve a la corte."
  },
  {
    "start": 1073.7,
    "end": 1078.32,
    "text": "envía su señora por donde suele, conciertese que la pida su padre por mujer en pago de"
  },
  {
    "start": 1078.32,
    "end": 1085.04,
    "text": "sus servicios. No se la quiere dar el rey porque no sabe quién es, pero con todo esto o"
  },
  {
    "start": 1085.04,
    "end": 1090.5,
    "text": "robada o de otra cualquier suerte que sea, le infanta viene a ser su esposa. Y su padre"
  },
  {
    "start": 1090.5,
    "end": 1095.06,
    "text": "lo viene a tener en gran ventura, porque se vino a averiguar que el tal caballero es"
  },
  {
    "start": 1095.06,
    "end": 1102.5,
    "text": "hijo de un valeroso rey de no sé qué reino, porque creo que no debe de estar en el mapa."
  },
  {
    "start": 1102.5,
    "end": 1108.34,
    "text": "es el padre, hereder a la infanta, que daré el caballero en dos palabras. Aquí entra luego"
  },
  {
    "start": 1108.34,
    "end": 1114.16,
    "text": "el agraciar Merced de su escudero y a todos aquellos que le ayudaron a subir a tan alto estado."
  },
  {
    "start": 1114.16,
    "end": 1118.5,
    "text": "Casa su escudero con una doncella de la infanta, que será sin duda la que fue tercera en sus amores."
  },
  {
    "start": 1118.5,
    "end": 1121.58,
    "text": "amores, que es hija de un duque muy principal."
  },
  {
    "start": 1121.58,
    "end": 1127.6,
    "text": "«Eso pido y varas derechas», dijo Sancho, «a eso me atengo, porque todo al pie de la letra»."
  },
  {
    "start": 1127.6,
    "end": 1131.6,
    "text": "de suceder por vuestra merced, llamándose el caballero de la triste figura."
  },
  {
    "start": 1131.6,
    "end": 1138.88,
    "text": "No lo dude, Sancho —replicó don Quijote—, porque del mismo modo y por los mismos pasos"
  },
  {
    "start": 1138.88,
    "end": 1145.88,
    "text": "que esto he contado, subían los caballeros andantes a ser reyes y emperadores."
  },
  {
    "start": 1145.88,
    "end": 1150.36,
    "text": "Solo falta ahora mirar qué rey de los cristianos o de los paganos tenga guerra y tenga hija."
  },
  {
    "start": 1150.36,
    "end": 1155.76,
    "text": "amosa, pero tiempo habrá para pensar en esto, pues, como te he dicho, primero ha de"
  },
  {
    "start": 1155.76,
    "end": 1161.38,
    "text": "cobrar fama por otras partes y que se acuda a la corte. También me falta otra cosa, que"
  },
  {
    "start": 1161.38,
    "end": 1165.86,
    "text": "he puesto caso que haya un rey con guerra y con hija hermosa y que yo haya cobrado fama"
  },
  {
    "start": 1165.86,
    "end": 1170.68,
    "text": "increíble por todo el universo, no sé yo cómo se podía ya ar que yo sea de linaje de"
  },
  {
    "start": 1170.68,
    "end": 1176.12,
    "text": "reyes, o por lo menos primo segundo de emperador, porque no me querrán reír dar a su hija por"
  },
  {
    "start": 1176.12,
    "end": 1183.6,
    "text": "mujer, si no está primero muy enterado en esto, aunque más lo merezcan mis famosos hechos."
  },
  {
    "start": 1183.6,
    "end": 1188.02,
    "text": "Así que por esta falta, no me perderé lo que mi brazo tiene bien merecido."
  },
  {
    "start": 1188.02,
    "end": 1192.9,
    "text": "Bien es verdad que yo soy hijo de algo, de solar conocido, de posesión y propiedad y de"
  },
  {
    "start": 1192.9,
    "end": 1198.32,
    "text": "depengar 500 sueldos. Y podría ser que el sabio que escribiese mi historia se deslindase"
  },
  {
    "start": 1198.32,
    "end": 1204.36,
    "text": "de tal manera mi parentela y descendencia, que me llame quinto, sexto, ni aún todo rey."
  },
  {
    "start": 1204.36,
    "end": 1208.64,
    "text": "¿Por qué te hago saber, Sancho, que hay dos maneras de linajes en el mundo?"
  },
  {
    "start": 1208.64,
    "end": 1213.6,
    "text": "que traen y derriban su descendencia de príncipes y monarcas a que en poco a poco el tiempo"
  },
  {
    "start": 1213.6,
    "end": 1218.4,
    "text": "ha deshecho y han acabado en punta como pirámide puesta al revés."
  },
  {
    "start": 1218.4,
    "end": 1223.2,
    "text": "Otros tuvieron principio de gente baja y van subiendo de grado en grado hasta llegar"
  },
  {
    "start": 1223.2,
    "end": 1227.92,
    "text": "a ser grandes señores, de manera que está la diferencia en que unos fueron, que ya no son, y otros son, que ya no fueron."
  },
  {
    "start": 1227.92,
    "end": 1233.96,
    "text": "son, y otros son que ya no fueron. Y podría ser yo de estos, que después de abrigado"
  },
  {
    "start": 1233.96,
    "end": 1238.72,
    "text": "hubiese sido mi principio grande y famoso, con lo cual se debía de contentar el rey mi"
  },
  {
    "start": 1238.72,
    "end": 1243.8,
    "text": "suegro que hubiera de ser. Y cuando no, le enfada mi hija de querer de manera que a pesar"
  },
  {
    "start": 1243.8,
    "end": 1248.8,
    "text": "de su padre, aunque claramente sepa que soy hijo de una saca, me ha de admitir por señor"
  },
  {
    "start": 1248.8,
    "end": 1254.04,
    "text": "y por esposo. Y si no, aquí entra el robaya y llévala a donde más justo me parezca, que"
  },
  {
    "start": 1254.04,
    "end": 1257.8,
    "text": "el tiempo o la muerte ha de acabar el enojo de sus padres."
  },
  {
    "start": 1257.8,
    "end": 1263.64,
    "text": "Ahí entra bien también, dijo Sancho, lo que algunos desalmados dicen: no pidas de grado"
  },
  {
    "start": 1263.64,
    "end": 1268.68,
    "text": "lo que puedes tomar por fuerza, aunque mejor cuadra decir: más vale salto de mata que"
  },
  {
    "start": 1268.68,
    "end": 1270.8,
    "text": "ruego a hombres buenos."
  },
  {
    "start": 1270.8,
    "end": 1275.56,
    "text": "Dígolo porque si el señor rey suegro de vuestra merced no se quisiera domeñar entre"
  },
  {
    "start": 1275.56,
    "end": 1282.04,
    "text": "calle a mi señora la infanta, no hay sino como vuestra merced, robaya y traspón ella."
  },
  {
    "start": 1282.04,
    "end": 1287.08,
    "text": "Pero está el daño en que, en tanto que se hagan las paces y se goce pacíficamente del reino,"
  },
  {
    "start": 1287.08,
    "end": 1290.64,
    "text": "El pobre escudero se podrá estar atento en esto de las mercedes."
  },
  {
    "start": 1290.64,
    "end": 1295.3,
    "text": "Si ya no es que la doncella tercera, que de ser su mujer, se sale con la infanta y va"
  },
  {
    "start": 1295.3,
    "end": 1299.68,
    "text": "pasa con ella su mala aventura, hasta que el cielo ordene otra cosa."
  },
  {
    "start": 1299.68,
    "end": 1304.64,
    "text": "Porque bien podrá, creo yo, de ese huevo, darse la su señora por legítima esposa."
  },
  {
    "start": 1304.64,
    "end": 1307.12,
    "text": "¡Eso no hay quien lo quite!"
  },
  {
    "start": 1307.12,
    "end": 1308.12,
    "text": "¡Dijo don Quijote!"
  },
  {
    "start": 1308.12,
    "end": 1310.12,
    "text": "¡Pues como eso sea!"
  },
  {
    "start": 1310.12,
    "end": 1311.12,
    "text": "Respondió Sancho."
  },
  {
    "start": 1311.12,
    "end": 1315.52,
    "text": "No hay sino encomendarnos a Dios y dejar correr la suerte por donde mejor lo encaminare."
  },
  {
    "start": 1315.52,
    "end": 1323.52,
    "text": "¡Haga lo Dios! respondió don Quijote, como yo deseo y tú, Sancho, has menester, y ruín sea quien por ruín se tiene."
  },
  {
    "start": 1323.52,
    "end": 1329.52,
    "text": "¡Sea por Dios! —dijo Sancho—. Que yo cristiano viejo soy, y parecer conde esto me basta."
  },
  {
    "start": 1329.52,
    "end": 1336.52,
    "text": "¡Y aunte sobra! dijo Don Quijote, y cuando no lo fueras no hacían al caso, porque siendo yo el rey,"
  },
  {
    "start": 1336.52,
    "end": 1343.52,
    "text": "bien te puedo dar nobleza, sin que la compres ni me sirvas con nada, porque naciendo te conde, cátate ahí caballero,"
  },
  {
    "start": 1343.52,
    "end": 1347.98,
    "text": "Y dijan lo que dijeron, que a buena fe que te han de llamar a Señoría mal que le pese."
  },
  {
    "start": 1347.98,
    "end": 1348.98,
    "text": "especie."
  },
  {
    "start": 1348.98,
    "end": 1354.9,
    "text": "Y montas que no sabía yo autorizar el litado, dijo Sancho, dictados de decir que no."
  },
  {
    "start": 1354.9,
    "end": 1357.22,
    "text": "el licenciado, dijo su amo."
  },
  {
    "start": 1357.22,
    "end": 1360.14,
    "text": "«Sea sí», respondió Sancho Panza."
  },
  {
    "start": 1360.14,
    "end": 1364.42,
    "text": "Digo que les habría bien acomodado, porque por vida mía que un tiempo fui munidor."
  },
  {
    "start": 1364.42,
    "end": 1368.94,
    "text": "de una cofradía y que me asentaba también la ropa de munidor, que decían todos que"
  },
  {
    "start": 1368.94,
    "end": 1372.78,
    "text": "tenía presencia para poder ser prior de la misma cofradía."
  },
  {
    "start": 1372.78,
    "end": 1377.7,
    "text": "Pues ¿qué será cuando me ponga un repondo cala cuestas o me vista de oro y de perlas"
  },
  {
    "start": 1377.7,
    "end": 1382.84,
    "text": "a uso de conde extranjero? Para mí tengo que me han de venir a ver de cien leguas."
  },
  {
    "start": 1382.84,
    "end": 1388.4,
    "text": "«Bien parecerás, dijo don Quijote, pero será menester que te rapes las barbas a menudo,"
  },
  {
    "start": 1388.4,
    "end": 1393.1,
    "text": "que según las tienes despensas aborrascadas y mal puestas, si no te las rapas han bajado"
  },
  {
    "start": 1393.1,
    "end": 1397.88,
    "text": "cada dos días por lo menos, a tiro de escopeta se chará de ver lo que eres."
  },
  {
    "start": 1397.88,
    "end": 1403.68,
    "text": "¿Qué más, dijo Sancho, si no tomar un barbero y tenerlas al alariato en casa? Y,"
  },
  {
    "start": 1403.68,
    "end": 1408.0,
    "text": "aun si fuere menester, haré que Ande tras mí y como caballerizo de grande."
  },
  {
    "start": 1408.0,
    "end": 1413.22,
    "text": "Pues, ¿cómo sabes tú, pregunto yo a Don Quijote, que los grandes llevan detrás de sí a sus"
  },
  {
    "start": 1413.22,
    "end": 1414.22,
    "text": "caballerizos."
  },
  {
    "start": 1414.22,
    "end": 1420.36,
    "text": "«Yo se lo diré», respondió Sancho. «Los años pasados estuve un mes en la corte, y allí"
  },
  {
    "start": 1420.36,
    "end": 1424.86,
    "text": "vi que paseándose un señor muy pequeño, que decía que era muy grande, un hombre le"
  },
  {
    "start": 1424.86,
    "end": 1430.32,
    "text": "seguía el caballo a todas las vueltas que daba, que no parecía sino que era su rabo."
  },
  {
    "start": 1430.32,
    "end": 1434.08,
    "text": "Pregunté cómo aquel hombre no se juntaba con el otro, sino que siempre andaba atrás."
  },
  {
    "start": 1434.08,
    "end": 1438.96,
    "text": "del. Respondieronme que era su caballerizo y que era uso de grandes y barbas deshechas."
  },
  {
    "start": 1438.96,
    "end": 1443.48,
    "text": "los tales. Desentólse, lo sé también, que nunca se me ha olvidado."
  },
  {
    "start": 1443.48,
    "end": 1449.16,
    "text": "Digo que tienes razón, dijo don Quijote, y que sí puedes tú llevar a tu barbero, que"
  },
  {
    "start": 1449.16,
    "end": 1454.48,
    "text": "los usos no vinieron todos juntos ni se inventaron de una. Y puede ser que tú seas el primero conde que"
  },
  {
    "start": 1454.48,
    "end": 1459.0,
    "text": "y lleve tras sí su barbero, y aún es de más confianza el hacer la barba que ensillar"
  },
  {
    "start": 1459.0,
    "end": 1460.0,
    "text": "un caballo."
  },
  {
    "start": 1460.0,
    "end": 1465.32,
    "text": "«¿Qué deseso del barbero a mi cargo», dijo Sancho, «y el de Bostema Rueda se quede»."
  },
  {
    "start": 1465.32,
    "end": 1467.88,
    "text": "el procurar venir a Cerre y el hacerme conde."
  },
  {
    "start": 1467.88,
    "end": 1474.28,
    "text": "«Así será», respondió Don Quijote, y alzando los ojos, vio lo que se dirá en el"
  },
  {
    "start": 1474.28,
    "end": 1483.6,
    "text": "siguiente capítulo."
  }
]