[
  {
    "start": 0.0,
    "end": 1.76,
    "text": "Capítulo XXIV."
  },
  {
    "start": 1.76,
    "end": 11.04,
    "text": "Donde se prosigue la aventura de la Sierra Morena."
  },
  {
    "start": 11.04,
    "end": 15.08,
    "text": "dice la historia que era grandísima la atención con que Don Quijote escuchaba las trovas"
  },
  {
    "start": 15.08,
    "end": 19.16,
    "text": "caballero de la Sierra, el cual, prosiguiendo su plática, dijo."
  },
  {
    "start": 19.16,
    "end": 26.2,
    "text": "Por cierto, señor, quien quiera que seáis, que yo no os conozco, yo os agradezco las muestras"
  },
  {
    "start": 26.2,
    "end": 30.86,
    "text": "y la cortesía que comido veis usado, y quisiera yo hallarme en términos que con más que la"
  },
  {
    "start": 30.86,
    "end": 35.5,
    "text": "voluntad pudiera servir la que habéis mostrado en el buen acogimiento que me habéis"
  },
  {
    "start": 35.5,
    "end": 36.5,
    "text": "hecho."
  },
  {
    "start": 36.5,
    "end": 41.26,
    "text": "más no quiere mi suerte darme otra cosa con que corresponda a las buenas obras que me hacen"
  },
  {
    "start": 41.26,
    "end": 43.82,
    "text": "que buenos deseos de satisfacerlas."
  },
  {
    "start": 43.82,
    "end": 50.1,
    "text": "Los que yo tengo, respondió don Quijote, son de serviros, tanto que tenía determinado"
  },
  {
    "start": 50.1,
    "end": 54.8,
    "text": "de no salir de estas sierras hasta hallaros y saber de voz y el dolor que la estrañeza de"
  },
  {
    "start": 54.8,
    "end": 59.58,
    "text": "vuestra vida mostraréis tener se podía ya algún género de remedio."
  },
  {
    "start": 59.58,
    "end": 64.34,
    "text": "Y si fuéramos a buscarle, buscarle con la diligencia posible."
  },
  {
    "start": 64.34,
    "end": 68.94,
    "text": "Y cuando vuestra desventura fuera de aquellas que tienen cerradas las puertas a todo género"
  },
  {
    "start": 68.94,
    "end": 74.46,
    "text": "de consuelo, pensaba ayudaros a llorarla y plañirla como mejor pudiera, que todavía"
  },
  {
    "start": 74.46,
    "end": 78.1,
    "text": "es consuelo en las desgracias, ayer quien se acuela de ellas."
  },
  {
    "start": 78.1,
    "end": 84.06,
    "text": "Y si es que mi buen intento merece ser agradecido con algún género de cortesía, yo suplico"
  },
  {
    "start": 84.06,
    "end": 89.14,
    "text": "señor, por la mucha que veo en vos en tierra, y juntamente os conjuro por la cosa que en"
  },
  {
    "start": 89.14,
    "end": 93.06,
    "text": "esta vida más, ¿sabéis, amado? o ¿amáis? ¿qué me digáis quién sois?"
  },
  {
    "start": 93.06,
    "end": 98.18,
    "text": "y la causa que os ha traído a vivir y a morir entre estas soledades como bruto animal,"
  },
  {
    "start": 98.18,
    "end": 103.62,
    "text": "pues moráis entre ellos tan ajeno de vos mismo como muestran vuestro traje y persona."
  },
  {
    "start": 103.62,
    "end": 110.38,
    "text": "Y juro —añadió don Quijote— por la orden de caballería que recibí, aunque indigno y pecador,"
  },
  {
    "start": 110.38,
    "end": 114.64,
    "text": "y por la profesión de caballero andante, que si en esto, señor, me complacéis,"
  },
  {
    "start": 114.64,
    "end": 118.28,
    "text": "de serviros con las veras a que me obliga el ser quien soy."
  },
  {
    "start": 118.28,
    "end": 124.44,
    "text": "Ahora remediando vuestra desgracia si tiene remedio, ahora ayudando a osayorarla, como os lo he prometido."
  },
  {
    "start": 126.64,
    "end": 134.88,
    "text": "El caballero del bosque que de tal manera oía hablar al de la Triste Figura, no hacía sino mirarle y remirarle y tornarle a mirar de arriba abajo."
  },
  {
    "start": 134.88,
    "end": 137.64,
    "text": "y después que le hubo bien mirado, le dijo."
  },
  {
    "start": 138.68,
    "end": 144.92,
    "text": "Si tienen algo que darme a comer, por amor de Dios que me lo den, que después de haber comido yo haré todo lo que se me manda."
  },
  {
    "start": 144.92,
    "end": 150.4,
    "text": "En agradecimiento de tan buenos deseos como aquí se me han mostrado."
  },
  {
    "start": 150.4,
    "end": 154.88,
    "text": "Luego sacaron Sancho de su costal y el cabrero de su zurrón, con que satisfecho el roto."
  },
  {
    "start": 154.88,
    "end": 159.84,
    "text": "suambre, comiendo lo que le dieron como persona atontada, tan apriesa que no daba espacio"
  },
  {
    "start": 159.84,
    "end": 165.48,
    "text": "de un bocado a otro, pues antes los engullía que los tragaba, y en tanto que comía ni él ni"
  },
  {
    "start": 165.48,
    "end": 169.44,
    "text": "los que le miraban no hablaban palabra."
  },
  {
    "start": 169.44,
    "end": 173.44,
    "text": "Como acabó de comer, les hizo señas que le siguiesen, como lo hicieron, y él los"
  },
  {
    "start": 173.44,
    "end": 179.06,
    "text": "se escondió de prisa tras una peña poco desviada de allí."
  },
  {
    "start": 179.06,
    "end": 183.76,
    "text": "En llegando él se tendió en el suelo encima de la hierba y los demás hicieron lo mismo."
  },
  {
    "start": 183.76,
    "end": 188.24,
    "text": "y todo esto sin que ninguno aplause. Hasta que el roto, después de haberse acomodado"
  },
  {
    "start": 188.24,
    "end": 191.06,
    "text": "en su asiento, dijo."
  },
  {
    "start": 191.06,
    "end": 195.54,
    "text": "Si gustáis, señores, que os diga en breves razones la inmensidad de mis desventuras, a"
  },
  {
    "start": 195.54,
    "end": 200.18,
    "text": "vez me habéis de prometer de que con ninguna pregunta ni otra cosa no interrumpiréis el hilo de"
  },
  {
    "start": 200.18,
    "end": 204.62,
    "text": "emitisteis historia, porque en el punto que lo hagáis, en ese se quedará lo que fuere"
  },
  {
    "start": 204.62,
    "end": 207.22,
    "text": "contando."
  },
  {
    "start": 207.22,
    "end": 211.82,
    "text": "Estas razones del roto trajeron a la memoria de don Quijote el cuento que le había contado."
  },
  {
    "start": 211.82,
    "end": 216.42,
    "text": "su escudero cuando no acertó el número de las cabras que habían pasado el río, y se"
  },
  {
    "start": 216.42,
    "end": 219.1,
    "text": "quedó la historia pendiente."
  },
  {
    "start": 219.1,
    "end": 223.22,
    "text": "Pero volviendo al roto, prosiguió diciendo."
  },
  {
    "start": 223.22,
    "end": 227.9,
    "text": "Esta prevención que hago es porque querría pasar brevemente por el cuento de mis desgracias."
  },
  {
    "start": 227.9,
    "end": 232.62,
    "text": "Y traerlas a la memoria no me sirve de otra cosa que de añadir otras de nuevo, y mientras"
  },
  {
    "start": 232.62,
    "end": 237.94,
    "text": "menos me preguntaréis, más presto a caballo de decíroslas, puesto que no dejaré por eso de contarlas"
  },
  {
    "start": 237.94,
    "end": 244.1,
    "text": "cosa alguna que sea de importancia para no satisfacer del todo a vuestro deseo."
  },
  {
    "start": 244.1,
    "end": 248.82,
    "text": "Don Quijote se lo prometió en nombre de los demás, y él con este seguro comenzó a"
  },
  {
    "start": 248.82,
    "end": 251.02,
    "text": "esta manera."
  },
  {
    "start": 251.02,
    "end": 256.22,
    "text": "Mi nombre es Cardenio, mi patria una ciudad de las mejores de esta Andalucía, mi linaje"
  },
  {
    "start": 256.22,
    "end": 262.06,
    "text": "en noble, mis padres ricos, mi desventura tanta que la deben de haber llorado mis padres,"
  },
  {
    "start": 262.06,
    "end": 267.1,
    "text": "y sentido mil injurias, sin poderla aliviar con su riqueza, que para remediarla, deshacerse"
  },
  {
    "start": 267.1,
    "end": 270.82,
    "text": "el cielo, poco suelen valer los bienes de fortuna."
  },
  {
    "start": 270.82,
    "end": 276.02,
    "text": "Viví en esta misma tierra un cielo donde puso el amor toda la gloria que yo acertara."
  },
  {
    "start": 276.02,
    "end": 282.26,
    "text": "de ese arma. Tal es la hermosura de Lucinda, entonces ya tan noble y tan rica como yo, pero"
  },
  {
    "start": 282.26,
    "end": 287.26,
    "text": "de más ventura y de menos firmeza de la que mis honrados pensamientos se debían."
  },
  {
    "start": 287.26,
    "end": 293.06,
    "text": "A esta luz cíndame quise y adoré desde mis tiernos y primeros años, y ella me quiso a"
  },
  {
    "start": 293.06,
    "end": 298.26,
    "text": "mí con aquella sencillez y buen ánimo que su poca edad prometía."
  },
  {
    "start": 298.26,
    "end": 302.58,
    "text": "Sabía nuestros padres, nuestros intentos, y no les pesaba de ello porque bien veían"
  },
  {
    "start": 302.58,
    "end": 307.9,
    "text": "que cuando pasaran adelante no podían tener otro fin que el de casarnos, cosa que casi"
  },
  {
    "start": 307.9,
    "end": 313.18,
    "text": "la concertaba la igualdad de nuestro linaje y riquezas."
  },
  {
    "start": 313.18,
    "end": 317.58,
    "text": "Creció la edad, y con ella la mordaza entre ambos, que el paso de los años le pareció"
  },
  {
    "start": 317.58,
    "end": 322.34,
    "text": "que por buenos respetos estaba obligado a negarme la entrada de su casa, casi imitando"
  },
  {
    "start": 322.34,
    "end": 326.46,
    "text": "en esto a los padres de aquella Tíspide, tan cantada de los poetas."
  },
  {
    "start": 326.46,
    "end": 332.74,
    "text": "Y fue esta negación a añadir llama a llama y deseo a deseo, porque aunque pusieron silencio"
  },
  {
    "start": 332.74,
    "end": 337.54,
    "text": "a las lenguas no le pudieron poner a las plumas, las cuales, con más libertad que"
  },
  {
    "start": 337.54,
    "end": 342.1,
    "text": "las lenguas suelen dar a entender a quien quieren lo que en el alma está encerrado."
  },
  {
    "start": 342.1,
    "end": 347.34,
    "text": "Que muchas veces la presencia de la cosa amada turba y emudece la intención más determinada."
  },
  {
    "start": 347.34,
    "end": 349.94,
    "text": "y la lengua más atrevida."
  },
  {
    "start": 349.94,
    "end": 351.98,
    "text": "¡Ay, cielos!"
  },
  {
    "start": 351.98,
    "end": 353.98,
    "text": "Y cuántos billetes les escribió."
  },
  {
    "start": 353.98,
    "end": 357.1,
    "text": "¿Cuán regaladas y honestas respuestas tuve?"
  },
  {
    "start": 357.1,
    "end": 360.58,
    "text": "¿Cuántas canciones compuse y cuántos enamorados versos?"
  },
  {
    "start": 360.58,
    "end": 365.82,
    "text": "¿Dónde el alma declaraba y trasladaba sus sentimientos, pintaba sus encendidos deseos,"
  },
  {
    "start": 365.82,
    "end": 368.62,
    "text": "entretenía sus memorias y recreaba su voluntad."
  },
  {
    "start": 368.62,
    "end": 375.62,
    "text": "En efecto, viendo mi aprieto y que mi alma se consumía con el deseo de verla, determiné"
  },
  {
    "start": 375.62,
    "end": 379.94,
    "text": "poner por obra y acabar en un punto lo que me pareció que más convenía para salir"
  },
  {
    "start": 379.94,
    "end": 383.06,
    "text": "convidado y merecido premio."
  },
  {
    "start": 383.06,
    "end": 387.06,
    "text": "Y fue él a pedírselo a su padre por rígidas posas, como lo hice."
  },
  {
    "start": 387.06,
    "end": 391.42,
    "text": "A lo que él me respondió que me agradecía la voluntad que mostraba de honrarme y de querer"
  },
  {
    "start": 391.42,
    "end": 396.9,
    "text": "ronrarme con prendas suyas, pero que siendo mi padre vivo, ha él tocaba de justo derecho"
  },
  {
    "start": 396.9,
    "end": 401.74,
    "text": "a hacer aquella demanda, porque si no fuese con mucha voluntad y gusto suyo, no era"
  },
  {
    "start": 401.74,
    "end": 406.26,
    "text": "Lucinda, mujer para tomarse ni darse a otros."
  },
  {
    "start": 406.26,
    "end": 410.26,
    "text": "Yo le agradecí su buen intento, pareciéndome que llevaba parte de razón en lo que decía."
  },
  {
    "start": 410.26,
    "end": 415.38,
    "text": "y que mi padre vendría en ello como yo se lo dijese. Y con este intento, luego en aquel"
  },
  {
    "start": 415.38,
    "end": 419.98,
    "text": "mismo instante, fui a decirle a mi padre lo que deseaba."
  },
  {
    "start": 419.98,
    "end": 424.9,
    "text": "El tiempo que entré en un aposento donde estaba, que hallé con una carta abierta en la mano,"
  },
  {
    "start": 424.9,
    "end": 429.22,
    "text": "clacual antes que yo le dijese palabra, me la dio y me dijo."
  },
  {
    "start": 429.22,
    "end": 435.62,
    "text": "Por esa carta verás, Cardenio, la voluntad que el duque Ricardo tiene de hacerte mercedes."
  },
  {
    "start": 435.62,
    "end": 440.22,
    "text": "Este duque Ricardo, como ya vosotros, señores, debéis de saber, es un grande de España"
  },
  {
    "start": 440.22,
    "end": 444.06,
    "text": "que tiene su estado lo mejor de esta Andalucía."
  },
  {
    "start": 444.06,
    "end": 448.9,
    "text": "Tomé y leí la carta, la cual venía tan encarecida que a mí mismo me pareció mal si mi"
  },
  {
    "start": 448.9,
    "end": 453.36,
    "text": "padre dejaba de cumplir lo que en ella se le pedía. Quiero que me envíe ese luego"
  },
  {
    "start": 453.36,
    "end": 458.86,
    "text": "donde le instaba, que quería que fuese compañero, no criado, de su hijo el mayor, y que él tomaba"
  },
  {
    "start": 458.86,
    "end": 464.68,
    "text": "cargo el poner menester que correspondiese a la estimación en que me tenía."
  },
  {
    "start": 464.68,
    "end": 469.48,
    "text": "Leí la carta y enmudecí yéndola, y más cuando oí que mi padre me decía: «De aquí"
  },
  {
    "start": 469.48,
    "end": 474.42,
    "text": "a dos días te partirás, galeote, a hacer la voluntad del duque, y da gracias a Dios, que"
  },
  {
    "start": 474.42,
    "end": 479.42,
    "text": "se va abriendo camino por donde alcances lo que yo sé que mereces."
  },
  {
    "start": 479.42,
    "end": 483.9,
    "text": "Añadió a estas otras razones de padre y consejero."
  },
  {
    "start": 483.9,
    "end": 489.14,
    "text": "Llegó el término de mi partida, hablé una noche a los cinta, dijele todo lo que pasaba,"
  },
  {
    "start": 489.14,
    "end": 494.04,
    "text": "y lo mismo hice a su padre, suplicándole entre tú y él algunos días, y dilatase el dar"
  },
  {
    "start": 494.04,
    "end": 498.3,
    "text": "le estado hasta que yo viese lo que duque Ricardo me quería."
  },
  {
    "start": 498.3,
    "end": 502.5,
    "text": "me lo prometió, y ella me lo confirmó con mil juramentos y mil desmayos."
  },
  {
    "start": 502.5,
    "end": 510.52,
    "text": "Vino fin donde el duque Ricardo estaba. Fue del también recibido y tratado que de ser"
  },
  {
    "start": 510.52,
    "end": 515.62,
    "text": "hueco comenzó la envidia a hacer su oficio, teniéndome la a los criados antiguos, pareciéndoles"
  },
  {
    "start": 515.62,
    "end": 519.58,
    "text": "que las mostras que el duque daba de hacerme mercedes habían de ser en perjuicio suyo."
  },
  {
    "start": 519.58,
    "end": 525.26,
    "text": "Pero el que más se holgó de la comida fue un hijo segundo del duque llamado Fernando,"
  },
  {
    "start": 525.26,
    "end": 530.86,
    "text": "mozo callado, gente y nombre, que libera al bien amado, el cual en poco tiempo quiso que"
  },
  {
    "start": 530.86,
    "end": 536.42,
    "text": "fuese tan su amigo que decía a todos. Y aunque el mayor me quería bien y me hacía"
  },
  {
    "start": 536.42,
    "end": 543.58,
    "text": "Mercedes, no llegó al extremo con que Don Fernando me quería y trataba. Es, pues, el caso que,"
  },
  {
    "start": 543.58,
    "end": 548.54,
    "text": "como entre los amigos, no hay cosa secreta que no se comunique y la privanza que yo tenía con Don"
  },
  {
    "start": 548.54,
    "end": 554.58,
    "text": "Fernando dejaba de serlo por ser amigo, todos sus pensamientos me declaraba. Especialmente,"
  },
  {
    "start": 554.58,
    "end": 559.14,
    "text": "uno enamorado que le traía un poco de desasosiego."
  },
  {
    "start": 559.14,
    "end": 563.82,
    "text": "Quería bien a una labradora, vasalla de su padre, y ella los tenía muy ricos, y era"
  },
  {
    "start": 563.82,
    "end": 569.1,
    "text": "tan hermosa, recatada, discreta y honesta, que nadie que la conocía se determinaba en"
  },
  {
    "start": 569.1,
    "end": 574.9,
    "text": "cual de estas cosas tuviese más excelencia ni más se aventajase."
  },
  {
    "start": 574.9,
    "end": 580.46,
    "text": "Estas tan buenas partes de la hermosa labradora redujeron a tal término los deseos de don Quijote,"
  },
  {
    "start": 580.46,
    "end": 585.26,
    "text": "que se determinó para poder alcanzarlo y conquistar la entereza de la laboriosa, darle"
  },
  {
    "start": 585.26,
    "end": 589.38,
    "text": "palabra de ser su esposo, porque de otra manera era imposible procurarlo."
  },
  {
    "start": 589.38,
    "end": 595.14,
    "text": "Yo, obligado de su amistad, con las mejores razones que supe y con los más vivos ejemplos"
  },
  {
    "start": 595.14,
    "end": 601.02,
    "text": "que pude procurar estorbarle y apartarle de tal propósito, pero viendo que no aprovechaba,"
  },
  {
    "start": 601.02,
    "end": 605.62,
    "text": "determiné de decirle el caso al duque Ricardo o a su padre."
  },
  {
    "start": 605.62,
    "end": 610.02,
    "text": "hasta un Fernando, como astuto y discreto, se receló y temió de esto, por parecer"
  },
  {
    "start": 610.02,
    "end": 614.46,
    "text": "le que estaba yo obligado, en ley de buen criado, a no tener en cubierta cosa que tan"
  },
  {
    "start": 614.46,
    "end": 618.26,
    "text": "en perjuicio de la honra de mi señor el duque venía."
  },
  {
    "start": 618.26,
    "end": 623.66,
    "text": "Y así, por divertirme y engañarme, me dijo que no hay otro mejor remedio para"
  },
  {
    "start": 623.66,
    "end": 628.34,
    "text": "poder apartar de la memoria la hermosura que tan sujeto le tenía, que la usenjarse"
  },
  {
    "start": 628.34,
    "end": 633.42,
    "text": "por algunos meses. Y que quería que la ausencia fuese que los dos nos viniésemos a casa"
  },
  {
    "start": 633.42,
    "end": 638.14,
    "text": "de mi padre, con ocasión quedarían al duque, que venía a ver y a herir a unos muy buenos"
  },
  {
    "start": 638.14,
    "end": 644.86,
    "text": "caballos que en mi ciudad había, que es madre de los mejores del mundo."
  },
  {
    "start": 644.86,
    "end": 649.54,
    "text": "Apenas lo oí yo decir esto cuando, movido de mi afición, aunque su determinación no fuera"
  },
  {
    "start": 649.54,
    "end": 654.5,
    "text": "tan buena, que yo la clavaría por una de las más acertadas que se podían imaginar, por ver"
  },
  {
    "start": 654.5,
    "end": 660.38,
    "text": "cuán buena ocasión y coyuntura se me ofrecía de volver a ver mi linda."
  },
  {
    "start": 660.38,
    "end": 665.3,
    "text": "en este pensamiento y deseo a proveer y es forzar su propósito, diciendo que lo pusiese"
  },
  {
    "start": 665.3,
    "end": 670.38,
    "text": "por obra con la brevedad posible, porque en efecto la ausencia hacía su oficio a pesar"
  },
  {
    "start": 670.38,
    "end": 674.26,
    "text": "de los más firmes pensamientos."
  },
  {
    "start": 674.26,
    "end": 678.88,
    "text": "Ya cuando el mesonero hubo de decir esto, según después se supo, había gozado a la labradora."
  },
  {
    "start": 678.88,
    "end": 683.66,
    "text": "contítulos desposo, y esperaba ocasión de descubrirse a su salvo, temeroso de que el"
  },
  {
    "start": 683.66,
    "end": 689.3,
    "text": "duque, su padre, haría cuando su pieza es su disparate."
  },
  {
    "start": 689.3,
    "end": 694.06,
    "text": "¿Qué ojo, pues, que como el amor y los mozos por la mayor parte no lo es, sino apetito,"
  },
  {
    "start": 694.06,
    "end": 699.24,
    "text": "el cual, como tiene por último fin el deleite, en llegando a alcanzarlo se acaba y se desvanece"
  },
  {
    "start": 699.24,
    "end": 703.8,
    "text": "atrás aquello que parecía amor, porque no puede pasar adelante del término que le puso"
  },
  {
    "start": 703.8,
    "end": 705.04,
    "text": "naturaleza."
  },
  {
    "start": 705.04,
    "end": 707.94,
    "text": "El cual no terminó de ponerle a lo que es verdadero amor."
  },
  {
    "start": 707.94,
    "end": 713.08,
    "text": "He quiero decir que, así como don Fernando gozó en la labradora, si le placieron sus deseos."
  },
  {
    "start": 713.08,
    "end": 714.68,
    "text": "y se enfriaron sus ínclitos."
  },
  {
    "start": 714.68,
    "end": 721.24,
    "text": "Y si primero fingía que reía o sentaba por remediarlos, ahora debía procurar irse por"
  },
  {
    "start": 721.24,
    "end": 723.06,
    "text": "no ponerlos en ejecución."
  },
  {
    "start": 723.06,
    "end": 729.0,
    "text": "¿Dióle el duque licencia y mandó que le acompañase?"
  },
  {
    "start": 729.0,
    "end": 734.48,
    "text": "Venimos a mi ciudad, recibióle mi padre como quien era, habló luego a Lucinda."
  },
  {
    "start": 734.48,
    "end": 739.16,
    "text": "Tornaron a vivir, aunque no habían estado muertos ni amortiguados, mis deseos, de los"
  },
  {
    "start": 739.16,
    "end": 744.0,
    "text": "cuales di cuenta, por mi mala suerte, don Fernando, por parecerme que en la ley de la mucha amistad"
  },
  {
    "start": 744.0,
    "end": 748.36,
    "text": "que mostraba no le debía de encubrir nada."
  },
  {
    "start": 748.36,
    "end": 753.1,
    "text": "A la vela arbosura, don aire y discreción de luz cinta, de tal manera que mis alabanzas"
  },
  {
    "start": 753.1,
    "end": 758.08,
    "text": "movieron en él los deseos de querer ver a Toncilla de tan buenas partes adornada."
  },
  {
    "start": 758.08,
    "end": 764.52,
    "text": "Cumplícelos yo por mi corta suerte, enseñándosela una noche a la luz de una vela, por"
  },
  {
    "start": 764.52,
    "end": 768.12,
    "text": "una ventana por donde los dos solíamos hablarnos."
  },
  {
    "start": 768.12,
    "end": 772.72,
    "text": "viola en salió, tal que todas las bellezas hasta entonces por él vistas las puso en"
  },
  {
    "start": 772.72,
    "end": 779.76,
    "text": "albido. En silencio, perdió el sentido, quedó absorto, y finalmente tan enamorado cual"
  },
  {
    "start": 779.76,
    "end": 785.48,
    "text": "lo veréis en el discurso de mi desventura. Y para encenderle más el deseo,"
  },
  {
    "start": 785.48,
    "end": 790.56,
    "text": "que a mí me celaba y al cielo a solas descubría, que hizo la fortuna que hubiese un día un"
  },
  {
    "start": 790.56,
    "end": 795.68,
    "text": "billete de suyo, pidiendo que la pidiese a su padre por esposa, tan discreto, tan honesto"
  },
  {
    "start": 795.68,
    "end": 800.32,
    "text": "y tan enamorado que leyéndolo me dijo que en solo los versos encerraban todas las"
  },
  {
    "start": 800.32,
    "end": 808.12,
    "text": "gracias del mosura y de entendimiento que las demás mujeres del mundo estaban repartidas."
  },
  {
    "start": 808.12,
    "end": 812.56,
    "text": "Bien es verdad que quiero confesar ahora que, puesto que yo veía con cuán justas causas"
  },
  {
    "start": 812.56,
    "end": 817.52,
    "text": "don Fernando a los ciegos a la baba, me pesaba de oír aquellas alabanzas de su boca, y"
  },
  {
    "start": 817.52,
    "end": 822.4,
    "text": "comenzaba a temerle a Celar Medellín porque no se pasaba momento donde no quisiese que tratase"
  },
  {
    "start": 822.4,
    "end": 827.36,
    "text": "hacemos de Lucinda, y él movía la plática, aunque la trajese por los cabellos, cosa"
  },
  {
    "start": 827.36,
    "end": 832.22,
    "text": "que despertaba en mí unos celos, no porque yo también sepa algunos de la"
  },
  {
    "start": 832.22,
    "end": 838.02,
    "text": "bondad y de la fe de Lucinda, pero, con todo eso, me decía que temía mi suerte lo mismo que"
  },
  {
    "start": 838.02,
    "end": 844.76,
    "text": "ella me aseguraba. Procuraba siempre don Fernando leer los papeles que yo a Lucinda enviaba"
  },
  {
    "start": 844.76,
    "end": 851.44,
    "text": "y los que ella me respondía, a título de que de la descripción de los dos gustaba mucho."
  },
  {
    "start": 851.44,
    "end": 855.96,
    "text": "Acaeció, pues, que habiendo me pedido Lucinda un libro de caballerías en que leer,"
  },
  {
    "start": 855.96,
    "end": 860.08,
    "text": "de que en ella era muy aficionada, que era el *Amadís de Gaula*."
  },
  {
    "start": 860.08,
    "end": 866.36,
    "text": "No hubo bien oído don Quijote nombrar libro de caballerías, cuando dijo:"
  },
  {
    "start": 866.36,
    "end": 870.36,
    "text": "Con que me dijera vuestra merced al principio de su historia que su merced de la señora"
  },
  {
    "start": 870.36,
    "end": 875.72,
    "text": "Lucinda era aficionada a libros de caballerías, no fuera menester otra exageración para"
  },
  {
    "start": 875.72,
    "end": 881.0,
    "text": "darme a entender la alteza de su entendimiento, porque no le tuviera por tan bueno como vos."
  },
  {
    "start": 881.0,
    "end": 885.56,
    "text": "habéis pintado si careciera del gusto de tan sabrosa leyenda."
  },
  {
    "start": 885.56,
    "end": 890.12,
    "text": "Así que para conmigo no es menester tener que gastar más palabras en declararme su hermosura."
  },
  {
    "start": 890.12,
    "end": 895.12,
    "text": "valor y entendimiento, que consuela haber entendido su afición, que la confirmó por la más"
  },
  {
    "start": 895.12,
    "end": 897.64,
    "text": "hermosa y más discreta mujer del mundo."
  },
  {
    "start": 897.64,
    "end": 902.88,
    "text": "Y quisiera yo, señor, que Busca Mercedes lo hubiera enviado junto con Amadís de"
  },
  {
    "start": 902.88,
    "end": 907.84,
    "text": "Calla al Bueno de Don Rogel de Grecia, que yo sé que gustará la señora Lucinda"
  },
  {
    "start": 907.84,
    "end": 913.42,
    "text": "mucho de Daría y Galala y de las discreciones del pastor Daniel y de aquellos admirables"
  },
  {
    "start": 913.42,
    "end": 919.0,
    "text": "persas de sus bucólicas, cantadas y representadas por él con todo donaire, discreción y"
  },
  {
    "start": 919.0,
    "end": 922.0,
    "text": "desenvoltura."
  },
  {
    "start": 922.0,
    "end": 926.12,
    "text": "Pero tiempo podrá venir en que se enmiende esa falta, y no tardará más en hacerse la"
  },
  {
    "start": 926.12,
    "end": 930.84,
    "text": "enmienda de cuanto quiera vuestra merced ser servido de venirse conmigo a mi aldea,"
  },
  {
    "start": 930.84,
    "end": 935.8,
    "text": "que allí le podré dar más de trescientos libros que son el regalo de mi alma y el entretenimiento"
  },
  {
    "start": 935.8,
    "end": 937.12,
    "text": "de mi vida."
  },
  {
    "start": 937.12,
    "end": 941.72,
    "text": "Aunque tengo para mí que ya no tengo ninguno, mercedes a la malicia de malos e invidiosos"
  },
  {
    "start": 941.72,
    "end": 942.72,
    "text": "encantadores."
  },
  {
    "start": 942.72,
    "end": 948.26,
    "text": "Y, perdóneme vuestra merced a haber contravenido a lo que prometimos de no interrumpir su"
  },
  {
    "start": 948.26,
    "end": 949.26,
    "text": "plática."
  },
  {
    "start": 949.26,
    "end": 953.94,
    "text": "Pues, siendo cosas de caballería así de caballeros andantes, así es en mi mano"
  },
  {
    "start": 953.94,
    "end": 958.44,
    "text": "dejar de hablar en ellos como lo es en las de los rayos del sol dejar de calentar, ni"
  },
  {
    "start": 958.44,
    "end": 960.68,
    "text": "humedecerse en los de la luna."
  },
  {
    "start": 960.68,
    "end": 967.04,
    "text": "Así que, perdón y proseguir, que es lo que ahora hace más al caso."
  },
  {
    "start": 967.04,
    "end": 971.04,
    "text": "En tanto que don Quijote estaba diciendo lo que queda dicho, se le había caído a"
  },
  {
    "start": 971.04,
    "end": 976.68,
    "text": "Carcenio a la cabeza sobre el pecho, dando muestras de estar profundamente pensativo."
  },
  {
    "start": 976.68,
    "end": 981.26,
    "text": "Y puesto que dos veces le dijo Don Quijote y que prosiguiese su historia, ni alzaba la"
  },
  {
    "start": 981.26,
    "end": 983.58,
    "text": "cabeza, ni respondía palabra."
  },
  {
    "start": 983.58,
    "end": 990.16,
    "text": "Pero al cabo, un buen espacio la levantó y dijo: «No se me puede quitar del pensamiento,"
  },
  {
    "start": 990.16,
    "end": 994.36,
    "text": "ni habrá quien me lo quite en el mundo, ni quien me haga entender otra cosa, y sería un"
  },
  {
    "start": 994.36,
    "end": 999.52,
    "text": "majadero el que lo contrario entendiese o creyese, sino que aquel bello cabrón del maestro"
  },
  {
    "start": 999.52,
    "end": 1003.24,
    "text": "Lisabad estaba amancebado con la reina Madásima."
  },
  {
    "start": 1003.24,
    "end": 1008.42,
    "text": "«¡Es o no!» «Voto a tal», respondió con mucha cólera un caballero y arrojóle como"
  },
  {
    "start": 1008.42,
    "end": 1014.64,
    "text": "tenía de costumbre. Y esa es una muy gran malicia o bellaquería, por mejor decir."
  },
  {
    "start": 1014.64,
    "end": 1019.66,
    "text": "La reina Amadísima fue muy principal, señora, y no se ha de presumir que tan alta princesa"
  },
  {
    "start": 1019.66,
    "end": 1024.78,
    "text": "se había dado a cebar con un sacapotras, y que lo contrario entendiera miente como muy"
  },
  {
    "start": 1024.78,
    "end": 1030.22,
    "text": "gran bellaco, y yo se lo haré entender a pie o a caballo, armado o desarmado, de noche"
  },
  {
    "start": 1030.22,
    "end": 1034.94,
    "text": "o de día, o como más justo le pareciere."
  },
  {
    "start": 1034.94,
    "end": 1039.26,
    "text": "Estaba él mirando a Cardenio muy atentamente, al cual ya había venido el accidente de"
  },
  {
    "start": 1039.26,
    "end": 1044.84,
    "text": "su locura y no estaba para proseguir su historia, ni tampoco don Quijote en la oyera, según le"
  },
  {
    "start": 1044.84,
    "end": 1049.38,
    "text": "había disgustado lo que de máxima le había oído."
  },
  {
    "start": 1049.38,
    "end": 1053.86,
    "text": "año y caso, que así volvió por ella como si verdaderamente fuera su verdadera y natural"
  },
  {
    "start": 1053.86,
    "end": 1058.5,
    "text": "señora, tal le tenía sus malditos libros."
  },
  {
    "start": 1058.5,
    "end": 1063.5,
    "text": "Digo, pues, que como Cide Hamete Benengeli estaba loco y se llora tardíamente y de harto con otros"
  },
  {
    "start": 1063.5,
    "end": 1069.02,
    "text": "de nuestros semejantes, parecióle mal la burla, y al Zancajarro cayó junto así y dio"
  },
  {
    "start": 1069.02,
    "end": 1074.66,
    "text": "con él los pechos tal golpe le dio Don Quijote que le hizo caer de espaldas."
  },
  {
    "start": 1074.66,
    "end": 1079.54,
    "text": "Don Quijote, que de tal modo vio parar a su señor, arremetió al loco con el puño cerrado,"
  },
  {
    "start": 1079.54,
    "end": 1084.18,
    "text": "y el roto le recibió de tal suerte que con una puñalada dio con él a sus pies, y luego"
  },
  {
    "start": 1084.18,
    "end": 1088.54,
    "text": "se subió sobre él y le brumó las costillas muy a su sabor."
  },
  {
    "start": 1088.54,
    "end": 1093.82,
    "text": "El cabrero que le quiso defender, corrió el mismo peligro, y después que los tuvo a todos,"
  },
  {
    "start": 1093.82,
    "end": 1100.98,
    "text": "rendidos y molidos, los dejó y se fue con gentil sosiego a emboscarse en la montaña."
  },
  {
    "start": 1100.98,
    "end": 1106.1,
    "text": "se Sancho. Y con la rabia que tenía de verse aporreado tan sin merecerlo, acudió a tomar"
  },
  {
    "start": 1106.1,
    "end": 1110.34,
    "text": "la venganza del cabrero, diciéndole que él tenía la culpa de no haberles avisado"
  },
  {
    "start": 1110.34,
    "end": 1115.62,
    "text": "que aquel hombre le tomaba tiempos a la locura, que si esto supieran hubieran estado sobre aviso"
  },
  {
    "start": 1115.62,
    "end": 1121.1,
    "text": "para poderse guardar. Respondió el cabrero que ya lo había dicho y que si él no lo había oído."
  },
  {
    "start": 1121.1,
    "end": 1126.42,
    "text": "oído que no era suya la culpa. Replicó Sancho Panza y tornó a replicar el cabrero,"
  },
  {
    "start": 1126.42,
    "end": 1131.68,
    "text": "y fue el fin de las réplicas, así como de las barbas y darse tales puñadas que si don Quijote"
  },
  {
    "start": 1131.68,
    "end": 1134.96,
    "text": "no los pusieran en paz, si no hicieran pedazos."
  },
  {
    "start": 1134.96,
    "end": 1138.28,
    "text": "Decías ancho ha sido con el cabrero."
  },
  {
    "start": 1138.28,
    "end": 1142.34,
    "text": "Dejenme vuestra merced, señor caballero de la Triste Figura, que en este que es villano"
  },
  {
    "start": 1142.34,
    "end": 1146.9,
    "text": "como yo no he estado caballero, bien puedo a mis antojos satisfacerme de la gracia que"
  },
  {
    "start": 1146.9,
    "end": 1150.8,
    "text": "me ha hecho, peleando con él mano a mano, como hombre honrado."
  },
  {
    "start": 1150.8,
    "end": 1157.52,
    "text": "Así es —dijo don Quijote—, pero yo sé que no tiene ninguna culpa de lo sucedido."
  },
  {
    "start": 1157.52,
    "end": 1162.06,
    "text": "Con esto los apaciguó, y don Quijote volvía a preguntar al cabrero si sería posible"
  },
  {
    "start": 1162.06,
    "end": 1168.04,
    "text": "a oíra Cardenio, porque quedaba con grandísimo deseo de saber el fin de su historia."
  },
  {
    "start": 1168.04,
    "end": 1172.5,
    "text": "Díjole el cabrero lo que primero le había dicho, que era no saber de cierto su manidad, pero"
  },
  {
    "start": 1172.5,
    "end": 1177.56,
    "text": "que si anduviese mucho por aquellos contornos, no dejaría de hallarle, ¿o creyó?"
  },
  {
    "start": 1177.56,
    "end": 1186.2,
    "text": "lo loco."
  }
]