[
  {
    "start": 0.0,
    "end": 1.16,
    "text": "Capítulo II."
  },
  {
    "start": 1.16,
    "end": 12.38,
    "text": "Que trata de la primera salida que de su tierra hizo el ingenioso hidalgo don Quijote."
  },
  {
    "start": 12.38,
    "end": 18.26,
    "text": "las puestas prevenciones no quiso aguardar más tiempo para poner en efecto su pensamiento, apretándole"
  },
  {
    "start": 18.26,
    "end": 22.94,
    "text": "a ello la falta que él pensaba que hacía en el mundo su tardanza. Según eran los agravios"
  },
  {
    "start": 22.94,
    "end": 28.34,
    "text": "que pensaba deshacer, agravios que enderezar, sin razones que enmendar y abusos que mejorar"
  },
  {
    "start": 28.34,
    "end": 34.7,
    "text": "y deudas que es satisfacer. Y así sin dar parte a persona alguna de su intención y sin"
  },
  {
    "start": 34.7,
    "end": 39.9,
    "text": "que nadie le viese, una mañana antes del día, que era uno de los calurosos del mes de"
  },
  {
    "start": 39.9,
    "end": 46.3,
    "text": "julio, se armó de todas sus armas, subió sobre Rocinante, puesta su mal compuesta celada,"
  },
  {
    "start": 46.3,
    "end": 51.66,
    "text": "embrazó su adarga, tomó su lanza y, por la puerta falsa de un corral, salió al campo,"
  },
  {
    "start": 51.66,
    "end": 56.94,
    "text": "con grandísimo contento y alborozo, de ver con cuánta facilidad había dado principio"
  },
  {
    "start": 56.94,
    "end": 60.58,
    "text": "a su buen deseo."
  },
  {
    "start": 60.58,
    "end": 65.7,
    "text": "Más apenas le vio en el campo cuando le saltó un pensamiento terrible, y tal que por poco"
  },
  {
    "start": 65.7,
    "end": 70.84,
    "text": "y fiera dejar la comenzada empresa. Y fue que le vino a la memoria que no era armado caballero."
  },
  {
    "start": 70.84,
    "end": 77.24,
    "text": "caballero y que conforme a la ley de caballería no podía ni debía tomar armas contra ningún caballero."
  },
  {
    "start": 77.24,
    "end": 82.06,
    "text": "Y puesto que lo fuera, había de llevar armas blancas como no velcaballero, sin empresa."
  },
  {
    "start": 82.06,
    "end": 87.76,
    "text": "en el escudo, hasta que por su esfuerzo, clavasen."
  },
  {
    "start": 87.76,
    "end": 91.3,
    "text": "Estos pensamientos le hicieron titubear en su propósito."
  },
  {
    "start": 91.3,
    "end": 95.78,
    "text": "más pudiendo su locura que otra razón alguna, propuso de hacerse armar caballero"
  },
  {
    "start": 95.78,
    "end": 100.38,
    "text": "del primero que topase, a imitación de otros muchos que así lo hicieron, según él había leído."
  },
  {
    "start": 100.38,
    "end": 106.38,
    "text": "leído en los libros que tal le tenían. En lo de las armas blancas pensaba limpiar"
  },
  {
    "start": 106.38,
    "end": 111.94,
    "text": "las de manera de entendiendo lugar que lo fuese más que un armino. Y con esto se quietó"
  },
  {
    "start": 111.94,
    "end": 116.42,
    "text": "y prosiguió su camino, sin llevar otro que aquel que su caballo quería, creyendo"
  },
  {
    "start": 116.42,
    "end": 122.04,
    "text": "que en aquello consistía la fuerza de las aventuras."
  },
  {
    "start": 122.04,
    "end": 128.3,
    "text": "Yendo, pues, caminando nuestro flamante aventurero y hablando consigo mismo y diciendo: «¿Quién"
  },
  {
    "start": 128.3,
    "end": 132.98,
    "text": "duda sino que los venideros tiempos, cuando salga a la luz la verdadera historia de mis"
  },
  {
    "start": 132.98,
    "end": 138.54,
    "text": "famosos hechos que el sabio que los escribiere no ponga cuando llegue a contar esta mi primera"
  },
  {
    "start": 138.54,
    "end": 143.62,
    "text": "salida tan de mañana de esta manera?"
  },
  {
    "start": 143.62,
    "end": 148.34,
    "text": "que no sabía el rubicundo Apolo tendido por la faz de la ancha y espaciosa tierra,"
  },
  {
    "start": 148.34,
    "end": 153.7,
    "text": "las doradas hebras de sus hermosos cabellos, y apenas los pequeños y pintados pajarillos"
  },
  {
    "start": 153.7,
    "end": 158.78,
    "text": "con sus arpadas lenguas habían saludado con dulce y amorosa armonía a la venida de la"
  },
  {
    "start": 158.78,
    "end": 160.58,
    "text": "rosada aurora."
  },
  {
    "start": 160.58,
    "end": 165.34,
    "text": "Que dejando la blanda cama del celoso marido, por las puertas y balcones del manchego rucio"
  },
  {
    "start": 165.34,
    "end": 167.9,
    "text": "de los mortales se mostraba."
  },
  {
    "start": 167.9,
    "end": 173.02,
    "text": "Cuando el famoso caballero don Quijote de la Mancha, dejando las ociosas plumas, subió"
  },
  {
    "start": 173.02,
    "end": 178.78,
    "text": "sobre su famoso caballo Rocinante, y comenzó a caminar por el antiguo y conocido campo"
  },
  {
    "start": 178.78,
    "end": 179.78,
    "text": "de mundanal."
  },
  {
    "start": 179.78,
    "end": 187.38,
    "text": "Y era la verdad que por él caminaba, y añadió diciendo: «Dichosa edad y siglo dichoso"
  },
  {
    "start": 187.38,
    "end": 192.9,
    "text": "aquel donde saldrán a la luz las famosas hazañas mías, dignas de tallarse en bronces,"
  },
  {
    "start": 192.9,
    "end": 197.06,
    "text": "esculpirse en mármoles y pintarse en tablas para memoria en lo futuro."
  },
  {
    "start": 197.06,
    "end": 202.42,
    "text": "O tú, sabio encantador, quien quiera que seas, a quien ha de tocar el ser cronista"
  },
  {
    "start": 202.42,
    "end": 205.02,
    "text": "de esta peregrina aventura."
  },
  {
    "start": 205.02,
    "end": 209.9,
    "text": "Luego te ruego que no te olvides de mi buen Rocinante, compañero eterno mío en todos mis caminos."
  },
  {
    "start": 209.9,
    "end": 212.9,
    "text": "y carreras."
  },
  {
    "start": 212.9,
    "end": 216.46,
    "text": "Luego volví a decir como si verdaderamente fuera enamorado."
  },
  {
    "start": 216.46,
    "end": 222.1,
    "text": "O princesa Dulcinea, señora de este cautivo corazón."
  },
  {
    "start": 222.1,
    "end": 226.62,
    "text": "Mucho agravio me ha hecho despedirme y reprocharme con el riguroso afincamiento"
  },
  {
    "start": 226.62,
    "end": 230.3,
    "text": "de mandarme no parecer ante la vuestra hermosura."
  },
  {
    "start": 230.3,
    "end": 235.62,
    "text": "Plegado, señora, de membraros de este vuestro sujeto corazón que tantas cuitas por vuestro"
  },
  {
    "start": 235.62,
    "end": 238.22,
    "text": "amor padece."
  },
  {
    "start": 238.22,
    "end": 242.7,
    "text": "Con esto se va insertando otros disparates, todos al modo de los que sus libros le habían"
  },
  {
    "start": 242.7,
    "end": 247.62,
    "text": "enseñado, imitando en cuanto podía su lenguaje."
  },
  {
    "start": 247.62,
    "end": 252.5,
    "text": "Con esto caminaba tan despacio y el sol entraba tan apriesa y con tanto ardor que fuera"
  },
  {
    "start": 252.5,
    "end": 258.8,
    "text": "bastante a derretirle a los huesos si alguno estuviera."
  },
  {
    "start": 258.8,
    "end": 263.06,
    "text": "Casitó todo aquel día caminó sin acontecerle cosa que de contar fuese, de lo cual se"
  },
  {
    "start": 263.06,
    "end": 268.42,
    "text": "desesperábase porque quisiera topar luego con quien hacer experiencia del valor de su"
  },
  {
    "start": 268.42,
    "end": 271.72,
    "text": "fuerte brazo."
  },
  {
    "start": 271.72,
    "end": 276.26,
    "text": "Autores hay que dicen que la primera aventura que le avino fue la de Puerto Lápice."
  },
  {
    "start": 276.26,
    "end": 279.04,
    "text": "Otros dicen que la de los molinos de viento."
  },
  {
    "start": 279.04,
    "end": 283.2,
    "text": "lo que yo he podido averiguar en este caso y lo que he hallado escrito en los anales de"
  },
  {
    "start": 283.2,
    "end": 288.44,
    "text": "la Mancha, es que él anduvo todo aquel día y a la nochecer, su rocín y él se hallaron"
  },
  {
    "start": 288.44,
    "end": 293.88,
    "text": "cansados y muertos de hambre. Y mirando a todas partes por ver si descubriría algún"
  },
  {
    "start": 293.88,
    "end": 299.48,
    "text": "castillo o alguna majada de pastores donde recogerse y donde pudiese remediar su mucha hambre"
  },
  {
    "start": 299.48,
    "end": 306.04,
    "text": "y necesidad, vio no lejos el camino por donde iba una venta. Que fue como si viera una estrella"
  },
  {
    "start": 306.04,
    "end": 312.02,
    "text": "que no a los portales, sino a los alcázares de su redención, Glenn caminaba. Dios se"
  },
  {
    "start": 312.02,
    "end": 318.32,
    "text": "priesa a caminar y llegó a ella a tiempo que anochecía."
  },
  {
    "start": 318.32,
    "end": 323.16,
    "text": "Estaban a la sazón a la puerta dos mujeres mozas, de estas que llaman del partido, las cuales"
  },
  {
    "start": 323.16,
    "end": 328.72,
    "text": "iban a Sevilla con unos arrieros que en la venta aquella anoche acertaron a hacer jornada."
  },
  {
    "start": 328.72,
    "end": 334.5,
    "text": "Y como a nuestro aventurero todo cuanto pensaba, veía o imaginaba, le parecía ser hecho"
  },
  {
    "start": 334.5,
    "end": 339.42,
    "text": "y pasara al modo de lo que había leído, luego que vio la venta, si le representó que"
  },
  {
    "start": 339.42,
    "end": 344.58,
    "text": "era un castillo con sus cuatro torres y chapiteles de luciente plata, sin faltarle su puente"
  },
  {
    "start": 344.58,
    "end": 351.98,
    "text": "elevadiza y onda cava, con todos aquellos aditamentos que semejantes castillos se pintan."
  },
  {
    "start": 351.98,
    "end": 356.42,
    "text": "Fue se llegando a la venta que a él le parecía castillo, y a poco trecho de ella, de"
  },
  {
    "start": 356.42,
    "end": 361.14,
    "text": "tuvo la rienda, sarracinante, esperando que algún enano se pusiese entre las almenas"
  },
  {
    "start": 361.14,
    "end": 367.26,
    "text": "a dar señal con alguna trompeta de que llegaba al castillo. Pero como vio que"
  },
  {
    "start": 367.26,
    "end": 372.64,
    "text": "se tardaban y que Rocinante se daba prisa por llegar a la caballeriza, se llegó a la puerta"
  },
  {
    "start": 372.64,
    "end": 377.18,
    "text": "de la venta y vio a las dos hermosas mozas que allí estaban, que a él le parecieron dos"
  },
  {
    "start": 377.18,
    "end": 382.82,
    "text": "hermosas doncellas o dos graciosas damas, que delante de la puerta del castillo se estaban"
  },
  {
    "start": 382.82,
    "end": 385.52,
    "text": "solazándose."
  },
  {
    "start": 385.52,
    "end": 390.22,
    "text": "En esto sucedió acaso que un porquero que andaba recogiendo de unos rastrojos una manada"
  },
  {
    "start": 390.22,
    "end": 396.66,
    "text": "de puercos que, sin perdonar si se llaman, tocó un cuerno, a cuya señal ellos se recogen,"
  },
  {
    "start": 396.66,
    "end": 401.22,
    "text": "y al instante se le representó a Don Quijote lo que deseaba, que era que algún enano"
  },
  {
    "start": 401.22,
    "end": 407.74,
    "text": "hacía señal de su venida, y así, con extraño contento, llegó a la venta y a las damas."
  },
  {
    "start": 407.74,
    "end": 412.74,
    "text": "las cuales, como vieron venir un hombre de aquella suerte armado y con lanza y adarga,"
  },
  {
    "start": 412.74,
    "end": 416.5,
    "text": "llenas de miedo se iban a entrar en la venta."
  },
  {
    "start": 416.5,
    "end": 421.26,
    "text": "Pero Don Quijote, coligiendo de su cobardía su miedo, alzóse la visera de papelón y"
  },
  {
    "start": 421.26,
    "end": 428.36,
    "text": "descubriendo su seco y polvoroso rostro, con gentil talante y voz reposada, les dijo:"
  },
  {
    "start": 428.36,
    "end": 433.32,
    "text": "No enfullen las vuestras mercedes ni te mandes agraviado alguno, cada orden de caballería"
  },
  {
    "start": 433.32,
    "end": 436.86,
    "text": "que profeso no toca ni atañe y hacerle a ninguno."
  },
  {
    "start": 436.86,
    "end": 443.14,
    "text": "Cuanto más a tan altas doncellas como vuestras presencias lo demuestran."
  },
  {
    "start": 443.14,
    "end": 447.62,
    "text": "ya van las mozas, y andaban con los ojos buscando el rostro, que la mala visera"
  },
  {
    "start": 447.62,
    "end": 448.98,
    "text": "le encubría."
  },
  {
    "start": 448.98,
    "end": 453.98,
    "text": "Mas como si oyeron llamar doncellas, cosa tan fuera de su profesión, no pudieron tener"
  },
  {
    "start": 453.98,
    "end": 459.42,
    "text": "la risa, y fue de manera que Don Quijote vino a enojarse y a decirles."
  },
  {
    "start": 459.42,
    "end": 463.7,
    "text": "Bien parece la mesura en las faldas, y es mucha sandez de más la risa que delevan."
  },
  {
    "start": 463.7,
    "end": 465.54,
    "text": "causa procede."
  },
  {
    "start": 465.54,
    "end": 470.14,
    "text": "Pero no ambos lo digo porque os acuitéis ni mostréis mal talante, que el mío no es"
  },
  {
    "start": 470.14,
    "end": 474.18,
    "text": "de a quien serviros."
  },
  {
    "start": 474.18,
    "end": 478.82,
    "text": "El lenguaje no entendido de las señoras y el mal talle de nuestro caballero acrecentaba"
  },
  {
    "start": 478.82,
    "end": 483.76,
    "text": "en ellas la risa, y en él el enojo, y pasara muy adelante si aquel punto no saliera"
  },
  {
    "start": 483.76,
    "end": 489.06,
    "text": "al ventero. Hombre que, por ser muy gordo, era muy pacífico, el cual, viendo aquella"
  },
  {
    "start": 489.06,
    "end": 494.62,
    "text": "figura contrahecha, armadas de armas tan desiguales como eran la adarga, lanza, daga y"
  },
  {
    "start": 494.62,
    "end": 499.56,
    "text": "celeste, no estuvo en nada en acompañar a las doncellas en las muestras de su contento."
  },
  {
    "start": 499.56,
    "end": 505.14,
    "text": "Maese en efecto, temiendo la máquina de tantos pertrechos, determinó de hablarle"
  },
  {
    "start": 505.14,
    "end": 508.6,
    "text": "comedidamente, y así se lo dijo."
  },
  {
    "start": 508.6,
    "end": 513.34,
    "text": "Si vuestra merced, señor caballero, busca posada en Mendelecho, porque en esta venta no"
  },
  {
    "start": 513.34,
    "end": 519.18,
    "text": "hay ninguno, todo lo demás se hallará en ella en mucha abundancia."
  },
  {
    "start": 519.18,
    "end": 523.06,
    "text": "Viendo que de la humildad de la algaide de la fortaleza, que tal le parecía a él el"
  },
  {
    "start": 523.06,
    "end": 526.7,
    "text": "el vencido y la venta respondió."
  },
  {
    "start": 526.7,
    "end": 531.58,
    "text": "Para mí, señor, caballero o cualquier cosa basta, porque mis arreos son las armas."
  },
  {
    "start": 531.58,
    "end": 537.46,
    "text": "mi descanso, el pelear, etc."
  },
  {
    "start": 537.46,
    "end": 541.52,
    "text": "Pensó el huésped que el haberle llamado Castellano había sido por haberle parecido de los"
  },
  {
    "start": 541.52,
    "end": 546.44,
    "text": "años de Castilla, aunque él era andaluz y de los de la playa de Sanlúcar no menos la"
  },
  {
    "start": 546.44,
    "end": 553.6,
    "text": "dronque caco, ni menos maleante que estudiantado paje, y así le respondió."
  },
  {
    "start": 553.6,
    "end": 558.6,
    "text": "Según eso, las camas de vuestra merced eran duras peñas y su dormir siempre velar."
  },
  {
    "start": 558.6,
    "end": 564.08,
    "text": "y siendo así, bien se puede apear con seguridad de hallar en esta choza ocasión y ocasiones"
  },
  {
    "start": 564.08,
    "end": 569.2,
    "text": "para no dormir en todo un año, cuanto más en una noche."
  },
  {
    "start": 569.2,
    "end": 573.8,
    "text": "Y diciendo esto, fue a tener el estribo don Quijote, el cual se apeó con mucha dificultad."
  },
  {
    "start": 573.8,
    "end": 580.6,
    "text": "y trabajo como aquel que en todo aquel día no se había desayunado."
  },
  {
    "start": 580.6,
    "end": 584.48,
    "text": "Dijo luego al huésped que le tuviese mucho cuidado de su caballo, porque era la mejor"
  },
  {
    "start": 584.48,
    "end": 590.44,
    "text": "pieza que comía pan en el mundo. Miró el ventero, y no le pareció tan bueno como Don Quijote"
  },
  {
    "start": 590.44,
    "end": 595.92,
    "text": "decía, ni aún la mitad, y acomodándole en la caballeriza volvió a ver lo que su huésped"
  },
  {
    "start": 595.92,
    "end": 601.66,
    "text": "mandaba, al cual estaban desarmando las ancas que ya se habían reconciliado con él, las"
  },
  {
    "start": 601.66,
    "end": 606.82,
    "text": "cuales, aunque le habían quitado el peto y el espaldar, jamás supieron ni pudieron desencajarle"
  },
  {
    "start": 606.82,
    "end": 612.14,
    "text": "la cola, ni quitarle la contrahechacelada, que traía atada con unas cintas verdes y era"
  },
  {
    "start": 612.14,
    "end": 617.9,
    "text": "menester cortarlas por no poderse quitar los nudos. Mas él no lo quiso consentir en ninguna manera."
  },
  {
    "start": 617.9,
    "end": 623.18,
    "text": "manera, y así se quedó toda aquella noche con la celada puesta, que era la más graciosa"
  },
  {
    "start": 623.18,
    "end": 625.44,
    "text": "y extraña figura que se pudiera imaginar."
  },
  {
    "start": 625.44,
    "end": 632.32,
    "text": "Y al desarmarle, como él se imaginaba que aquellas traídas y llevadas que le desarmaban,"
  },
  {
    "start": 632.32,
    "end": 637.4,
    "text": "eran algunas principales señoras y damas de aquel castillo, que les dijo con mucho donaire."
  },
  {
    "start": 637.4,
    "end": 645.64,
    "text": "Nunca fuera caballero de damas tan bien servido como lo fue don Quijote cuando de su aldea vino."
  },
  {
    "start": 645.64,
    "end": 649.16,
    "text": "Don Quijote, con la lanza en el ristre, se acercó a las princesas del carro."
  },
  {
    "start": 649.16,
    "end": 654.88,
    "text": "Orocinante, que este es el nombre, señoras mías, de mi caballo, y Don Quijote de la Mancha"
  },
  {
    "start": 654.88,
    "end": 655.88,
    "text": "es el mío."
  },
  {
    "start": 655.88,
    "end": 660.6,
    "text": "Que, puesto que no quisiera descubrirme, basta que las hazañas hechas en vuestro servicio"
  },
  {
    "start": 660.6,
    "end": 665.6,
    "text": "y prometo descubrirán, que la fuerza de acomodar al propósito presente este romance viejo"
  },
  {
    "start": 665.6,
    "end": 670.56,
    "text": "del anterote ha sido causa que sepáis mi nombre antes de toda esa gente."
  },
  {
    "start": 670.56,
    "end": 676.16,
    "text": "Pero tiempo vendrá en que las vuestras señorías me manden y yo diga, y el valor de mi brazo"
  },
  {
    "start": 676.16,
    "end": 681.4,
    "text": "descubra el deseo que tengo de serviros."
  },
  {
    "start": 681.4,
    "end": 686.82,
    "text": "Las mozas que no estaban hechas a oír semejantes retóricas no respondían palabra."
  },
  {
    "start": 686.82,
    "end": 690.4,
    "text": "Solo le preguntaron si quería comer alguna cosa."
  },
  {
    "start": 690.4,
    "end": 694.78,
    "text": "Cualquiera ya entendía yo, respondió don Quijote, porque a lo que entiendo me haría"
  },
  {
    "start": 694.78,
    "end": 697.4,
    "text": "mucho al caso."
  },
  {
    "start": 697.4,
    "end": 701.9,
    "text": "Adicha acertó a servirles a que el día, y no había en toda la venta sino unas raciones"
  },
  {
    "start": 701.9,
    "end": 706.86,
    "text": "un pescado que en Castilla llaman abadejo, y en Andalucía bacalao, y en otras partes"
  },
  {
    "start": 706.86,
    "end": 710.54,
    "text": "escudilla, y en otras truchuelas."
  },
  {
    "start": 710.54,
    "end": 714.78,
    "text": "Preguntáronles y por ventura comería su merced trucha, que no había otro pescado que"
  },
  {
    "start": 714.78,
    "end": 716.9,
    "text": "dale a comer."
  },
  {
    "start": 716.9,
    "end": 721.74,
    "text": "Como haya muchas truchuelas, respondió don Quijote, podrán servir de una trucha."
  },
  {
    "start": 721.74,
    "end": 726.66,
    "text": "¿Por qué eso se me da a mí que me den ocho reales sencillos que en una pieza de ocho?"
  },
  {
    "start": 726.66,
    "end": 730.94,
    "text": "Cuanto más que podría ser que fuese en estas truchuelas, como la ternera, que es mejor"
  },
  {
    "start": 730.94,
    "end": 734.42,
    "text": "que la vaca y el cabrito que el cabrón."
  },
  {
    "start": 734.42,
    "end": 738.82,
    "text": "Pero sea lo que fuere, venga luego, que el trabajo y peso de las armas no se puede llevar."
  },
  {
    "start": 738.82,
    "end": 744.54,
    "text": "sin el gobierno de las tripas."
  },
  {
    "start": 744.54,
    "end": 749.1,
    "text": "Pusieron la mesa a la puerta de la venta, por el fresco, y trajo el huésped de una porción"
  },
  {
    "start": 749.1,
    "end": 756.02,
    "text": "del mal remojado y peor cocido bacallao y un pan negro y mugriento como sus armas."
  },
  {
    "start": 756.02,
    "end": 760.7,
    "text": "Pero era materia de gran risa verle comer, porque como tenía puesta la celada y alzada"
  },
  {
    "start": 760.7,
    "end": 766.54,
    "text": "la visera no podía poner nada en la boca con sus manos si otro no se lo daba y ponía."
  },
  {
    "start": 766.54,
    "end": 770.74,
    "text": "Y así una de aquellas señoras servía de este menester."
  },
  {
    "start": 770.74,
    "end": 773.06,
    "text": "Más al darle de beber no fue posible."
  },
  {
    "start": 773.06,
    "end": 777.74,
    "text": "Ni lo fuera, si el ventero no hubiera dado una caña y puesto el un cabo en la boca, por"
  },
  {
    "start": 777.74,
    "end": 779.58,
    "text": "el otro libaba echando el vino."
  },
  {
    "start": 779.58,
    "end": 786.54,
    "text": "Y todo esto lo recibía en paciencia a trueco de no romper las tintas de la celada."
  },
  {
    "start": 786.54,
    "end": 791.38,
    "text": "Con esto llegó a caso a la venta un castrador de puercos, y así como llegó, sonó el"
  },
  {
    "start": 791.38,
    "end": 796.54,
    "text": "batón de cañas cuatro o cinco veces, con lo cual acabó de confirmar don Quijote que estaba"
  },
  {
    "start": 796.54,
    "end": 801.58,
    "text": "en algún famoso castillo, y que le servían con música y que la padejo eran truchas, el"
  },
  {
    "start": 801.58,
    "end": 807.28,
    "text": "pan, candil y las rameras tamas, y el ventero castellano del castillo, y con esto daba por"
  },
  {
    "start": 807.28,
    "end": 811.16,
    "text": "bien empleada su determinación y salida."
  },
  {
    "start": 811.16,
    "end": 815.58,
    "text": "lo que más le fatigaba era el no verse armado caballero, por parecerle que no se podría"
  },
  {
    "start": 815.58,
    "end": 829.22,
    "text": "poner legítimamente en aventura alguna sin recibir la orden de caballería."
  }
]