[
  {
    "start": 6.8,
    "end": 16.52,
    "text": "que se cuente en esta gran historia."
  },
  {
    "start": 16.52,
    "end": 21.12,
    "text": "No le pareció mala al barbero la invención del cura, y luego la pusieron"
  },
  {
    "start": 21.12,
    "end": 22.68,
    "text": "por obra."
  },
  {
    "start": 22.68,
    "end": 27.28,
    "text": "Pidieron **leer** a la ventera una **saya** y unas tocas, dejándole en prendas una **azotaina** nueva."
  },
  {
    "start": 27.28,
    "end": 28.96,
    "text": "del cura."
  },
  {
    "start": 28.96,
    "end": 34.36,
    "text": "El barbero hizo una gran barba de una cola rusa o roja de buey donde el ventero tenía colgado"
  },
  {
    "start": 34.36,
    "end": 37.52,
    "text": "el peine."
  },
  {
    "start": 37.52,
    "end": 41.12,
    "text": "Preguntóles la ventera para qué le pedían aquellas cosas."
  },
  {
    "start": 41.12,
    "end": 46.0,
    "text": "El cura le contó en breves razones la locura de don Quijote y cómo convenía que el disfraz"
  },
  {
    "start": 46.0,
    "end": 50.0,
    "text": "para sacarle de la montaña donde a las azotes estaba."
  },
  {
    "start": 50.0,
    "end": 54.56,
    "text": "Cayeron luego el ventero y la ventera en que loco era su huésped del bálsamo y el"
  },
  {
    "start": 54.56,
    "end": 59.72,
    "text": "amo del manteado, escudero, y contaron al cura todo lo que con él les había pasado sin"
  },
  {
    "start": 59.72,
    "end": 64.04,
    "text": "callar lo que tanto callaba Sancho."
  },
  {
    "start": 64.04,
    "end": 68.2,
    "text": "En resolución la ventera vistió al cura de modo que no había más que ver."
  },
  {
    "start": 68.2,
    "end": 73.04,
    "text": "Púsole una sala de paño, llena de fajas de terciopelo negro de un palmo en ancho, todas"
  },
  {
    "start": 73.04,
    "end": 78.6,
    "text": "acuchillados, y unos corpíños de terciopelo verde guardados con unos ribetes de raso"
  },
  {
    "start": 78.6,
    "end": 85.4,
    "text": "blanco, que se debieron de hacer, ellos y la sala, en tiempo del rey Wamba."
  },
  {
    "start": 85.4,
    "end": 89.84,
    "text": "No consintió el cura que le tocasen, sino que se puso en la cabeza un biretillo de lienzo."
  },
  {
    "start": 89.84,
    "end": 94.84,
    "text": "colchón que llevaba para dormir de noche, y ciñóse por la frente una liga de tafetán"
  },
  {
    "start": 94.84,
    "end": 102.0,
    "text": "negro, y con otra liga hizo un antifaz con que se cubrió muy bien las barbas y el rostro."
  },
  {
    "start": 102.0,
    "end": 106.8,
    "text": "En esto, se encasquetó su sombrero, que era tan grande que le podía servir de quitasol, y cubriéndose"
  },
  {
    "start": 106.8,
    "end": 111.88,
    "text": "su herreruelo subió en su mula, y su mujer llegó, y el barbero en la suya con su barba que le"
  },
  {
    "start": 111.88,
    "end": 116.88,
    "text": "llegaba a la cintura entre roja y blanca, como aquella que, como se ha dicho, era hecha"
  },
  {
    "start": 116.88,
    "end": 120.96,
    "text": "de la cola de un buey barroso."
  },
  {
    "start": 120.96,
    "end": 125.64,
    "text": "Despedieronse todos y de la buena de Maritornes, que prometió de rezar un rosario, aunque"
  },
  {
    "start": 125.64,
    "end": 130.68,
    "text": "pecadora, porque Dios les dio ese buen suceso en Danardo y tan cristiano negocio como era el"
  },
  {
    "start": 130.68,
    "end": 134.0,
    "text": "que habían aprendido."
  },
  {
    "start": 134.0,
    "end": 138.24,
    "text": "Más apenas hubo salido de la venta cuando le vino al cura un pensamiento que hacía"
  },
  {
    "start": 138.24,
    "end": 142.92,
    "text": "malena haberse puesto de aquella manera por ser cosa indecente que un sacerdote se pusiese"
  },
  {
    "start": 142.92,
    "end": 148.16,
    "text": "así, aunque le fuese mucho en ello. Y, diciéndoselo al barbero, le rogó que trocase"
  },
  {
    "start": 148.16,
    "end": 152.68,
    "text": "entrajes, pues era más justo que él fuese la doncella menesterosa y que ella le haría el"
  },
  {
    "start": 152.68,
    "end": 158.26,
    "text": "escudero, y que así se profanaba menos su dignidad, y que si no lo quería hacer, determinaba"
  },
  {
    "start": 158.26,
    "end": 164.16,
    "text": "de no pasar adelante, aunque don Quijote se lo llevase el diablo."
  },
  {
    "start": 164.16,
    "end": 170.16,
    "text": "En esto llegó Sancho, y al ver a los dos en aquel traje no pudo tener la risa. En efecto,"
  },
  {
    "start": 170.16,
    "end": 174.3,
    "text": "el barbero vino en todo aquello que el cura quiso, y trocando la invención, el cura"
  },
  {
    "start": 174.3,
    "end": 179.34,
    "text": "le fue informando el modo que había de tener y las palabras que había de decir a Don Quijote"
  },
  {
    "start": 179.34,
    "end": 183.68,
    "text": "para moverle y forzarle a que con él se viniese y dejase en la creencia del lugar que"
  },
  {
    "start": 183.68,
    "end": 189.88,
    "text": "había escogido para su vana penitencia. El barbero respondió que sin que se le diese"
  },
  {
    "start": 189.88,
    "end": 195.98,
    "text": "elición, él lo pondría bien en su punto. No quiso vestirse por entonces hasta que estuviesen"
  },
  {
    "start": 195.98,
    "end": 201.94,
    "text": "junto de donde Don Quijote estaba, y así, doblados los vestidos y el cura acomodó su barba y"
  },
  {
    "start": 201.94,
    "end": 207.22,
    "text": "siguieron su camino guiándolo a San Choza, el cual les fue contando lo que les aconteció"
  },
  {
    "start": 207.22,
    "end": 212.18,
    "text": "con el loco que hallaron en la sierra, encubriendo en perro el hallazgo de la maleta y de"
  },
  {
    "start": 212.18,
    "end": 219.94,
    "text": "cuanto en ella venía, que en Nagarote era un poco codicioso el mancebo."
  },
  {
    "start": 219.94,
    "end": 224.02,
    "text": "Otro día llegaron a un lugar donde Sancho Panza había dejado puestas las señales de las ramas."
  },
  {
    "start": 224.02,
    "end": 229.1,
    "text": "para acertar el lugar donde había dejado a su señor. Y en reconociéndole, les dijo"
  },
  {
    "start": 229.1,
    "end": 233.82,
    "text": "como aquella era la entrada, y que bien se podía averiguar si era aquello hacia el caso"
  },
  {
    "start": 233.82,
    "end": 238.26,
    "text": "para la libertad de su señor. Porque ellos le habían dicho antes que el ir de aquella"
  },
  {
    "start": 238.26,
    "end": 243.02,
    "text": "suerte y vestirse de aquel modo, era toda la importancia para sacar a su amo de aquella"
  },
  {
    "start": 243.02,
    "end": 248.26,
    "text": "mala vida que había escogido. Y que le encarecía mucho que no dijese a su amo quiénes eran ellos"
  },
  {
    "start": 248.26,
    "end": 253.9,
    "text": "eran, ni que los conocía. Y que si le preguntase, como se lo había de preguntar,"
  },
  {
    "start": 253.9,
    "end": 258.7,
    "text": "y dio la carta a Dulcinea, y díjose que sí, y que por no saber leer le había respondido"
  },
  {
    "start": 258.7,
    "end": 263.84,
    "text": "de palabra, diciéndole que le mandaba a sopenas de la su desgracia, que luego al momento"
  },
  {
    "start": 263.84,
    "end": 268.48,
    "text": "se viniese a ver con ella, que era cosa que le importaba mucho. Porque con esto y con"
  },
  {
    "start": 268.48,
    "end": 273.54,
    "text": "lo que ellos pensaban decirle, tenían por cosa cierta reducirle a mejor vida, y hacer"
  },
  {
    "start": 273.54,
    "end": 278.32,
    "text": "con él, que luego se pusiesen en camino para ir a ser emperador o monarca, que en lo de"
  },
  {
    "start": 278.32,
    "end": 283.08,
    "text": "que ser arzobispo no había de qué temer."
  },
  {
    "start": 283.08,
    "end": 287.28,
    "text": "Todo lo escuchó Sancho, y lo tomó muy bien en la memoria, y les agradeció mucho la"
  },
  {
    "start": 287.28,
    "end": 292.08,
    "text": "intención que tenían de aconsejar a su señor que fuese emperador y no arzobispo, porque"
  },
  {
    "start": 292.08,
    "end": 296.72,
    "text": "él tenía para sí que para hacer mercedes a sus escuderos, más podían los emperadores"
  },
  {
    "start": 296.72,
    "end": 300.16,
    "text": "que los arzobispos son antes."
  },
  {
    "start": 300.16,
    "end": 303.8,
    "text": "También les dijo que sería bien que él fuese delante a buscarle y darle la respuesta."
  },
  {
    "start": 303.8,
    "end": 308.92,
    "text": "de su señora, quizá sería ella bastante a sacarle de aquel lugar, sin que ellos se pusiesen"
  },
  {
    "start": 308.92,
    "end": 315.0,
    "text": "en tanto trabajo. Parecióles bien lo que Sancho Panza decía, y así determinaron de"
  },
  {
    "start": 315.0,
    "end": 321.04,
    "text": "acudarle hasta que volviese con las nuevas de la libertad de su amo."
  },
  {
    "start": 321.04,
    "end": 325.4,
    "text": "Entre osos ancho por aquellas quebradas en la sierra, dejando a los dos en una por donde"
  },
  {
    "start": 325.4,
    "end": 330.28,
    "text": "corría un pequeño y manso arroyo, a quien hacían sombra agradable y fresca otras peñas"
  },
  {
    "start": 330.28,
    "end": 334.16,
    "text": "si algunos árboles que por allí estaban."
  },
  {
    "start": 334.16,
    "end": 338.64,
    "text": "El calor y el día que allí llegaron era de los del mes de agosto, que por aquellas partes"
  },
  {
    "start": 338.64,
    "end": 343.44,
    "text": "suele ser el ardor muy grande, la hora a las tres de la tarde."
  },
  {
    "start": 343.44,
    "end": 347.56,
    "text": "Todo lo cual hacía el sitio más agradable y que convidase a que en él esperasen la"
  },
  {
    "start": 347.56,
    "end": 351.88,
    "text": "vuelta de Sancho, como lo hicieron."
  },
  {
    "start": 351.88,
    "end": 356.28,
    "text": "Estando, pues, los dos allí, sosegados y a la sombra, llegó a sus oídos una voz que,"
  },
  {
    "start": 356.28,
    "end": 361.64,
    "text": "sin acompañar la son de algún otro instrumento dulce y delicadamente sonaba, de que no"
  },
  {
    "start": 361.64,
    "end": 366.0,
    "text": "poco se admiraron, por parecerles que aquel no era lugar donde pudiese haber quien"
  },
  {
    "start": 366.0,
    "end": 372.2,
    "text": "también cantase. ¿Por qué, aunque suele decirse que por las selvas y campos se hallan pastores"
  },
  {
    "start": 372.2,
    "end": 378.84,
    "text": "de voces extremadas, más son encarecimientos de poetas que verdades? Y más cuando advirtieron"
  },
  {
    "start": 378.84,
    "end": 385.08,
    "text": "que lo que oían cantar eran versos no de rústicos ganaderos, sino de discretos cortesanos."
  },
  {
    "start": 385.08,
    "end": 390.96,
    "text": "y confirmó esta verdad haber sido los versos que oyeron estos."
  },
  {
    "start": 390.96,
    "end": 397.68,
    "text": "Quien menoscaba mis bienes, desdenes, y quién aumenta mis duelos, los celos, y quién"
  },
  {
    "start": 397.68,
    "end": 404.76,
    "text": "prueba mi paciencia la ausencia. De ese modo en mi dolencia ningún remedio se alcanza, pues"
  },
  {
    "start": 404.76,
    "end": 410.56,
    "text": "me matan la esperanza, desdenes, celos y ausencia."
  },
  {
    "start": 410.56,
    "end": 418.04,
    "text": "Tiéneme causa este dolor, amor, y quién mi gloria reprueba, fortuna, y quién consiente en mi"
  },
  {
    "start": 418.04,
    "end": 424.72,
    "text": "duelo, el cielo. De ese modo yo recelo morir de este mal extraño, pues se aumentan en"
  },
  {
    "start": 424.72,
    "end": 433.2,
    "text": "mi daño, amor, fortuna y el cielo. ¿Quién mejorará mi suerte? La muerte y el"
  },
  {
    "start": 433.2,
    "end": 435.64,
    "text": "bien de amor, ¿quién le alcanza?"
  },
  {
    "start": 435.64,
    "end": 436.64,
    "text": "Modanza."
  },
  {
    "start": 436.64,
    "end": 438.92,
    "text": "Y sus males, ¿quién los cura?"
  },
  {
    "start": 438.92,
    "end": 440.4,
    "text": "Lo cura."
  },
  {
    "start": 440.4,
    "end": 445.48,
    "text": "De ese modo no es cordura querer curar la pasión, cuando los remedios son muerte."
  },
  {
    "start": 445.48,
    "end": 447.08,
    "text": "modanza y al cura."
  },
  {
    "start": 447.08,
    "end": 455.8,
    "text": "La hora, el tiempo, la soledad, la voz y la destreza del que cantaba, causaron admiración."
  },
  {
    "start": 455.8,
    "end": 460.86,
    "text": "y contento en los dos oyentes, los cuales estuvieron quedos, esperando si otra alguna cosa"
  },
  {
    "start": 460.86,
    "end": 462.86,
    "text": "cosa oían."
  },
  {
    "start": 462.86,
    "end": 467.46,
    "text": "viendo que duraba algún tanto el silencio, determinaron de salir a buscar al músico"
  },
  {
    "start": 467.46,
    "end": 473.18,
    "text": "que con tan buena voz cantaba. Y queriendo ponerlo en efecto, hizo la misma voz que no"
  },
  {
    "start": 473.18,
    "end": 477.38,
    "text": "se moviesen, que la cual llegó a nuevos sus oídos, cantando este soneto."
  },
  {
    "start": 477.38,
    "end": 485.82,
    "text": "Santa amistad, que con ligeras alas\ntu apariencia quedándose en el suelo,\nentre vendavales almas"
  },
  {
    "start": 485.82,
    "end": 491.94,
    "text": "en el cielo, subistele, crea las empíreas alas. Desde allá, cuando quieres, no señarlas la"
  },
  {
    "start": 491.94,
    "end": 497.42,
    "text": "la justapaz cubierta con un velo, por quien a veces se trasluce el celo de buenas obras,"
  },
  {
    "start": 497.42,
    "end": 500.62,
    "text": "que a la fin son malas."
  },
  {
    "start": 500.62,
    "end": 505.94,
    "text": "Deje el cielo o amistad o no permitas que el engaño se vista tu librea, con que destruya la"
  },
  {
    "start": 505.94,
    "end": 507.94,
    "text": "intención sincera."
  },
  {
    "start": 507.94,
    "end": 513.06,
    "text": "Que si tus apariencias no le quitas presto a de verse el mundo en la pelea de la discordia"
  },
  {
    "start": 513.06,
    "end": 517.26,
    "text": "confusión y primera."
  },
  {
    "start": 517.26,
    "end": 521.94,
    "text": "El canto se acabó con un profundo suspiro, y los dos con atención volvieron a escuchar."
  },
  {
    "start": 521.94,
    "end": 523.94,
    "text": "si más se cantaba."
  },
  {
    "start": 523.94,
    "end": 528.42,
    "text": "Pero viendo que la música se había vuelto en suspiros y en los más altos ayes, acordaron"
  },
  {
    "start": 528.42,
    "end": 533.38,
    "text": "de saber quién era el triste, dan extremado la voz como todos los rojos a los gemidos."
  },
  {
    "start": 533.38,
    "end": 538.14,
    "text": "Y no habían debido mucho cuando, al volver de una punta de una peña, vieron a un hombre"
  },
  {
    "start": 538.14,
    "end": 542.58,
    "text": "del mismo tallo y figura que San Choza le había pintado cuando les contó el cuento"
  },
  {
    "start": 542.58,
    "end": 544.38,
    "text": "de Cardenio."
  },
  {
    "start": 544.38,
    "end": 552.38,
    "text": "El cual hombre, cuando los vio, sin sobresaltarse, estuvo quedo, con la cabeza inclinada sobre el pecho, a guisa de hombre pensativo."
  },
  {
    "start": 552.38,
    "end": 558.38,
    "text": "sin alzar los ojos a mirarlos más de la vez primera cuando te improviso llegaron."
  },
  {
    "start": 558.38,
    "end": 566.38,
    "text": "El cura, que era hombre bien aplado, como el que ya tenía noticia de su desgracia, pues por las heñas le había conocido, se llegó a él."
  },
  {
    "start": 566.38,
    "end": 571.5,
    "text": "y con breves, aunque muy discretas razones, le robó y persuadió que aquella tan miserable"
  },
  {
    "start": 571.5,
    "end": 578.26,
    "text": "vida dejase, porque allí no la perdiese, que era la desdicha mayor que las desdichas."
  },
  {
    "start": 578.26,
    "end": 582.62,
    "text": "Estaba en esto Cardenio en su entero juicio, libre de aquel furioso accidente que tan"
  },
  {
    "start": 582.62,
    "end": 588.16,
    "text": "a menudo les acaba de sí mismo, y así, viendo a los dos tan mal trajeados de los que por"
  },
  {
    "start": 588.16,
    "end": 593.1,
    "text": "aquella soledad desandaban, no dejó de admirarse algún tanto, y más cuando yo le"
  },
  {
    "start": 593.1,
    "end": 597.46,
    "text": "bien a plato en su negocio, como en cosas habidas, porque las razones que el cura le dijo"
  },
  {
    "start": 597.46,
    "end": 603.5,
    "text": "así y lo dieron a entender. Y así respondió de esta manera."
  },
  {
    "start": 603.5,
    "end": 607.6,
    "text": "Bien veo yo, señores, que inquiera que se ha de que el cielo que tiene cuidado de socorrer"
  },
  {
    "start": 607.6,
    "end": 612.94,
    "text": "a los buenos y, aun a los malos muchas veces, sin yo merecerlo me envía en estos tan remotos"
  },
  {
    "start": 612.94,
    "end": 618.38,
    "text": "y apartados lugares del trato común de la gente, algunas personas que poniéndome delante"
  },
  {
    "start": 618.38,
    "end": 623.5,
    "text": "de los ojos con vivas y varias razones, cuán sin ella ando en hacer la vida que hago,"
  },
  {
    "start": 623.5,
    "end": 629.5,
    "text": "han procurado sacarme de esta mejor parte. Pero cómo no saben que sé yo que en saliendo"
  },
  {
    "start": 629.5,
    "end": 635.3,
    "text": "de este daño, y de caer en otro mayor, quizá me deben de tener por hombre de flacos discursos."
  },
  {
    "start": 635.3,
    "end": 641.66,
    "text": "y aún lo que peor es, por de ningún juicio. Y no sería maravilla que así fuese, porque a"
  },
  {
    "start": 641.66,
    "end": 647.18,
    "text": "mi se me trasluce que la fuerza de la imaginación de mis desgracias está intensa y puede tanto"
  },
  {
    "start": 647.18,
    "end": 652.9,
    "text": "en mi perdición, que sin que yo pueda ser parte a estorbarlo, vengo a quedar como piedra,"
  },
  {
    "start": 652.9,
    "end": 656.3,
    "text": "falto de todo buen sentido y conocimiento."
  },
  {
    "start": 656.3,
    "end": 660.9,
    "text": "Y vengo a caer en la cuenta de esta verdad cuando algunos me dicen y muestran señales de"
  },
  {
    "start": 660.9,
    "end": 666.04,
    "text": "las cosas que he hecho, en tanto que aquel terrible accidente me señorea. Y no sé más"
  },
  {
    "start": 666.04,
    "end": 670.74,
    "text": "que dolerme en vano, y maldecir es, sin provecho, mi aventura. Y dar por disculpa de mis"
  },
  {
    "start": 670.74,
    "end": 675.02,
    "text": "locuras es el decir la causa de ellas a cuantos oírla quieren."
  },
  {
    "start": 675.02,
    "end": 679.9,
    "text": "porque viento en los cuerdos, cuales la causa, no se maravillarán de los efectos."
  },
  {
    "start": 679.9,
    "end": 683.52,
    "text": "Y si no me vienen remedios, a lo menos no me darán culpa."
  },
  {
    "start": 683.52,
    "end": 689.98,
    "text": "convirtiéndose el enojo de mi desenvoltura en lástima de mis desgracias."
  },
  {
    "start": 689.98,
    "end": 694.3,
    "text": "Y si es que vosotros, señores, venís con la misma intención que otros han venido,"
  },
  {
    "start": 694.3,
    "end": 697.84,
    "text": "antes que paséis adelante en vuestras discretas persuasiones,"
  },
  {
    "start": 697.84,
    "end": 702.24,
    "text": "os locos que escuchéis el cuento, que no le tiene de mis desventuras."
  },
  {
    "start": 702.24,
    "end": 709.24,
    "text": "porque quizá después de entendido ahorraréis el trabajo que tomaréis en consolar un mal que de todo consuelo es incapaz."
  },
  {
    "start": 711.74,
    "end": 718.24,
    "text": "Los dos que no deseaban otra cosa que saber de su misma boca la causa de su daño, le rogaron que la contase."
  },
  {
    "start": 718.24,
    "end": 722.74,
    "text": "ofreciéndole de no hacer otra cosa de la que él quisiese su remedio y consuelo."
  },
  {
    "start": 723.64,
    "end": 729.34,
    "text": "Y con esto el triste caballero comenzó su lastimera historia, casi por las mismas palabras y pasos"
  },
  {
    "start": 729.34,
    "end": 734.4,
    "text": "que la había contado a don Quijote y al cabrero pocos días atrás, cuando por ocasión"
  },
  {
    "start": 734.4,
    "end": 739.38,
    "text": "del maestro Elisabat y puntualidad de don Quijote en guardar el decoro de la caballería"
  },
  {
    "start": 739.38,
    "end": 744.78,
    "text": "se quedó el cuento imperfecto, como la historia lo deja."
  },
  {
    "start": 744.78,
    "end": 748.86,
    "text": "Pero ahora quiso la buena suerte que se detuvo el accidente de la locura y le dio lugar"
  },
  {
    "start": 748.86,
    "end": 754.38,
    "text": "de contarlo hasta el fin. Y así, llegando al paso del billete que había ya dado Fernando"
  },
  {
    "start": 754.38,
    "end": 759.9,
    "text": "entre el libro de Amadís de Gaula, dijo Cardenio que le tenía bien en la memoria y que decía"
  },
  {
    "start": 759.9,
    "end": 763.1,
    "text": "de esta manera."
  },
  {
    "start": 763.1,
    "end": 766.38,
    "text": "Los cierra a Cardenio."
  },
  {
    "start": 766.38,
    "end": 771.3,
    "text": "Cada día descubro en vos valores que me obligan y fuerzan a que os estime más, y así"
  },
  {
    "start": 771.3,
    "end": 777.14,
    "text": "si quisiera deshacerme de esta deuda sin ejecutarme en la honra lo podréis muy bien hacer."
  },
  {
    "start": 777.14,
    "end": 782.18,
    "text": "Padre tengo que os conoce y que me quiere bien, el cual, sin forzar mi voluntad, cumplirá"
  },
  {
    "start": 782.18,
    "end": 789.46,
    "text": "la que será justo que vos tengáis, si es que me estimáis como decís, y como yo creo."
  },
  {
    "start": 789.46,
    "end": 794.3,
    "text": "Por este billete me movía a pedir a Lucinda por esposa, como ya os he contado, y éste fue"
  },
  {
    "start": 794.3,
    "end": 798.22,
    "text": "porque en la opinión de Don Fernando, Doña Lucinda era una de las más discretas"
  },
  {
    "start": 798.22,
    "end": 803.66,
    "text": "y avisadas mujeres de su tiempo, y este billete fue el que le puso en deseo de destruirme"
  },
  {
    "start": 803.66,
    "end": 809.26,
    "text": "antes que el mío se efetase. Díjelo yo a don Fernando, y él que reparaba el padre"
  },
  {
    "start": 809.26,
    "end": 814.14,
    "text": "de los cindas, que era en que mi padre se la pidiese, lo cual yo no le osaba decir,"
  },
  {
    "start": 814.14,
    "end": 819.5,
    "text": "temeroso de que no vendría en ello, no porque no tuviese bien conocida la calidad, bondad,"
  },
  {
    "start": 819.5,
    "end": 824.18,
    "text": "virtud y hermosura de los ciegos, y que tenía partes bastantes para ennoblecer cualquier"
  },
  {
    "start": 824.18,
    "end": 826.18,
    "text": "otro linaje de España."
  },
  {
    "start": 826.18,
    "end": 830.74,
    "text": "Si no, porque yo entendía que deseaba que no me casase tan presto, hasta ver lo que"
  },
  {
    "start": 830.74,
    "end": 833.74,
    "text": "el duque Ricardo hacía conmigo."
  },
  {
    "start": 833.74,
    "end": 838.46,
    "text": "En resolución le dije que no me aventuraba a decirlo a mi padre, así porque el inconveniente"
  },
  {
    "start": 838.46,
    "end": 843.44,
    "text": "como por otros muchos que me acosaban, sin saber cuáles eran, sino que me parecía"
  },
  {
    "start": 843.44,
    "end": 848.64,
    "text": "que lo que yo deseaba jamás había de tener efecto."
  },
  {
    "start": 848.64,
    "end": 852.74,
    "text": "A todo esto me respondió don Fernando que él se encargaba de hablar a mi padre y hacer"
  },
  {
    "start": 852.74,
    "end": 855.0,
    "text": "con él que hablase al delustre."
  },
  {
    "start": 855.0,
    "end": 861.46,
    "text": "¡Oh, Mario ambicioso! ¡Oh, Catilina cruel! ¡Oh, Sila fascinador! ¡Oh, Galalón!"
  },
  {
    "start": 861.46,
    "end": 867.38,
    "text": "embustero, o bellaco traidor, o Julián vengativo, o Judas codicioso."
  },
  {
    "start": 867.38,
    "end": 874.02,
    "text": "Teridor, cruel, vengativo y embustero. ¿Qué de servicios también había hecho este"
  },
  {
    "start": 874.02,
    "end": 879.18,
    "text": "triste que con tanta llaneza te descubrió los secretos y contentos de su corazón? ¿Qué"
  },
  {
    "start": 879.18,
    "end": 884.86,
    "text": "ofensata hice? ¿Qué palabras te dije o qué consejos te di que no fuesen en todos encaminados"
  },
  {
    "start": 884.86,
    "end": 887.34,
    "text": "a crecer tu honra y tu provecho?"
  },
  {
    "start": 887.34,
    "end": 893.54,
    "text": "¡Más! ¿De qué me quejo? Desventurado de mí. Pues es cosa cierta que cuando traen las desgracias"
  },
  {
    "start": 893.54,
    "end": 898.42,
    "text": "recorrentes de las estrellas, como vienen de alto abajo, despeñándose con furioso"
  },
  {
    "start": 898.42,
    "end": 903.22,
    "text": "violencia, no hay fuerza en la tierra que las detenga, ni industria humana que las prevenga."
  },
  {
    "start": 903.22,
    "end": 905.74,
    "text": "las pueda."
  },
  {
    "start": 905.74,
    "end": 910.26,
    "text": "¿Quién pudiera imaginar que don Fernando, caballero y lustre, discreto, obligado de"
  },
  {
    "start": 910.26,
    "end": 914.5,
    "text": "mis servicios, poderoso para alcanzar lo que en el deseo amoroso le pidiese, donde"
  },
  {
    "start": 914.5,
    "end": 919.18,
    "text": "quiera que lo culpase, se había de enconar, como suele decirse, en tomarme a mí una"
  },
  {
    "start": 919.18,
    "end": 923.56,
    "text": "sola oveja que aún no poseía."
  },
  {
    "start": 923.56,
    "end": 928.58,
    "text": "Pero quédense estas consideraciones aparte, como inútiles y sin provecho, y añademos"
  },
  {
    "start": 928.58,
    "end": 932.9,
    "text": "el roto hilo de mi desdichada historia."
  },
  {
    "start": 932.9,
    "end": 937.22,
    "text": "Digo, pues, que pareciéndole a don Fernando que mi presencia le era inconveniente para poner"
  },
  {
    "start": 937.22,
    "end": 942.7,
    "text": "en ejecución de su falso y mal pensamiento, determinó de enviarme a su hermano mayor, con ocasión"
  },
  {
    "start": 942.7,
    "end": 947.58,
    "text": "de pedirle unos dineros para apaciguar caballos que de industria y sólo para este efecto"
  },
  {
    "start": 947.58,
    "end": 952.78,
    "text": "de que me os entase, para poder mejor salir con su dañado intento, el mismo día que"
  },
  {
    "start": 952.78,
    "end": 958.06,
    "text": "sofreció hablar a mi padre, los compró, y quiso que yo viniese por el dinero."
  },
  {
    "start": 958.06,
    "end": 965.9,
    "text": "¿Pude yo prevenir esta traición? ¿Pude por ventura caer en imaginarla? No, por cierto."
  },
  {
    "start": 965.9,
    "end": 972.58,
    "text": "antes con grandísimo gusto me ofrecía a partir luego contento de la buena compra hecha."
  },
  {
    "start": 972.58,
    "end": 977.66,
    "text": "que aquella noche hablé con Luzinda, y le dije lo que con Don Fernando quedaba concertado,"
  },
  {
    "start": 977.66,
    "end": 983.94,
    "text": "y que tuviese firme esperanza de que tendrían efecto nuestros buenos y justos deseos."
  },
  {
    "start": 983.94,
    "end": 989.16,
    "text": "Ella me dijo tan segura como yo de la tradición de don Fernando que procurase volver presto,"
  },
  {
    "start": 989.16,
    "end": 993.66,
    "text": "porque creía que no tardaría más la conclusión de nuestras voluntades que tratase mi padre"
  },
  {
    "start": 993.66,
    "end": 996.38,
    "text": "de hablar a su amo."
  },
  {
    "start": 996.38,
    "end": 1001.54,
    "text": "No sé qué se hizo, que en acabando de decirme esto se le llenaron los ojos de lágrimas."
  },
  {
    "start": 1001.54,
    "end": 1006.34,
    "text": "Y un nudo se le atravesó en la garganta, que no le dejaba hablar palabra de otras muchas."
  },
  {
    "start": 1006.34,
    "end": 1010.66,
    "text": "que me pareció que procuraba decirme"
  },
  {
    "start": 1010.66,
    "end": 1015.74,
    "text": "Que de admirado de este nuevo accidente, hasta allí jamás en ella visto, porque siempre"
  },
  {
    "start": 1015.74,
    "end": 1021.1,
    "text": "nos hablábamos las veces que la buena fortuna y mi diligencia lo concedía, con todo regocijo"
  },
  {
    "start": 1021.1,
    "end": 1029.1,
    "text": "y contento, sin mezclar en nuestras pláticas lágrimas, suspiros, celos, sospechas o temores."
  },
  {
    "start": 1029.1,
    "end": 1034.92,
    "text": "era en grandecer yo mi aventura por haberme dado el cielo por señora. exageraba su belleza,"
  },
  {
    "start": 1034.92,
    "end": 1039.98,
    "text": "admiraba a mí de su valor y entendimiento. volví a ella al recambio, al abanto en"
  },
  {
    "start": 1039.98,
    "end": 1045.22,
    "text": "milo que, como enamorada, le parecía digno de alabanza."
  },
  {
    "start": 1045.22,
    "end": 1050.14,
    "text": "Con esto nos contábamos mil niñerías y acaecimientos de nuestros vecinos y conocidos."
  },
  {
    "start": 1050.14,
    "end": 1056.26,
    "text": "Y a lo que más extendía mi desenvoltura era tomarle casi por fuerza una de sus bellas"
  },
  {
    "start": 1056.26,
    "end": 1061.46,
    "text": "y blancas manos y llevarla a mi boca, segunda va a lugar las flechezas de una baja reja que"
  },
  {
    "start": 1061.46,
    "end": 1064.66,
    "text": "nos dividía."
  },
  {
    "start": 1064.66,
    "end": 1069.86,
    "text": "Pero la noche que precedió al triste día de mi partida ella lloró, gimió y suspiró."
  },
  {
    "start": 1069.86,
    "end": 1074.74,
    "text": "y se fue, y me dejó lleno de confusión y sobresalto, espantado de haber visto tan"
  },
  {
    "start": 1074.74,
    "end": 1080.02,
    "text": "nuevas y tan tristes muestras de dolor y sentimiento en Lucinda."
  },
  {
    "start": 1080.02,
    "end": 1084.82,
    "text": "Pero por no destruir mis esperanzas, todo lo atribuía a la fuerza de la morca que metía."
  },
  {
    "start": 1084.82,
    "end": 1087.7,
    "text": "y al dolor que suele causar la ausencia en los que bien se quieren."
  },
  {
    "start": 1087.7,
    "end": 1095.06,
    "text": "En fin, yo me partí triste y pensativo, llena el alma de imaginaciones y sospechas, sin"
  },
  {
    "start": 1095.06,
    "end": 1097.98,
    "text": "saber lo que sospechaba ni imaginaba."
  },
  {
    "start": 1097.98,
    "end": 1105.58,
    "text": "Claro sin dudas que me mostraban el triste suceso y desventura que me estaba guardada."
  },
  {
    "start": 1105.58,
    "end": 1107.58,
    "text": "Llegué al lugar adonde era enviado."
  },
  {
    "start": 1107.58,
    "end": 1112.38,
    "text": "Dio las cartas al hermano de don Fernando, fue bien recibido, pero no bien despachado."
  },
  {
    "start": 1112.38,
    "end": 1117.34,
    "text": "porque me mandó guardar, bien a mi disgusto, ocho días, y en parte donde el duque su padre"
  },
  {
    "start": 1117.34,
    "end": 1123.26,
    "text": "no me viese, porque su hermano le escribía que le enviase el cierto dinero sin su sabiduría."
  },
  {
    "start": 1123.26,
    "end": 1127.76,
    "text": "Y todo fue invención del falso Dofrerrando, pues no le faltaban a su hermano dinero para"
  },
  {
    "start": 1127.76,
    "end": 1130.26,
    "text": "despacharme luego."
  },
  {
    "start": 1130.26,
    "end": 1135.26,
    "text": "Orden y mandato fue este que me puso en condición de no merecerle, por parecerme imposible."
  },
  {
    "start": 1135.26,
    "end": 1140.84,
    "text": "sustentar tantos días la vida en la ausencia de Lucinda, y más habiéndola dejado con la"
  },
  {
    "start": 1140.84,
    "end": 1146.96,
    "text": "tristeza que os he contado. Pero, con todo esto, obedecí, como buen criado, aunque veía"
  },
  {
    "start": 1146.96,
    "end": 1152.88,
    "text": "que había de ser a costa de mi salud. Pero a los cuatro días que allí llegué, llegó"
  },
  {
    "start": 1152.88,
    "end": 1156.7,
    "text": "un hombre en mi busca con una carta que me dio, que en el sobrescrito conocía"
  },
  {
    "start": 1156.7,
    "end": 1161.8,
    "text": "de Lucinda, porque la letra de él era suya."
  },
  {
    "start": 1161.8,
    "end": 1166.26,
    "text": "Abrir la temeroso y con sobresalto, creyendo que cosa grande debía de ser la que le"
  },
  {
    "start": 1166.26,
    "end": 1172.2,
    "text": "que había movido a escribirme estando ausente, pues presente pocas veces lo hacía."
  },
  {
    "start": 1172.2,
    "end": 1175.76,
    "text": "Pregunté al hombre antes de leerla a quién se la había dado y el tiempo que había"
  },
  {
    "start": 1175.76,
    "end": 1178.36,
    "text": "tardado en el camino."
  },
  {
    "start": 1178.36,
    "end": 1183.2,
    "text": "Díjome que, a caso paseando por una calle de la ciudad a la hora del mediodía, una señora"
  },
  {
    "start": 1183.2,
    "end": 1187.76,
    "text": "muy hermosa le llamó desde una ventana que los ojos suyos eran lágrimas, y que, con mucha"
  },
  {
    "start": 1187.76,
    "end": 1193.2,
    "text": "presa, le dijo: «Hermano, si soy cristiano como parecéis, por amor de Dios os ruego"
  },
  {
    "start": 1193.2,
    "end": 1198.32,
    "text": "que encaminéis luego, luego esta carta al lugar y a la persona que dice el sobrescrito"
  },
  {
    "start": 1198.32,
    "end": 1202.78,
    "text": "que todos lo bien conocido, y en ello haréis un gran servicio a nuestro Señor, y para que"
  },
  {
    "start": 1202.78,
    "end": 1206.34,
    "text": "nos falte comodidad de poderlo hacer, tomad lo que va en este pañuelo."
  },
  {
    "start": 1206.34,
    "end": 1212.36,
    "text": "Y diciendo esto me arrojó por la ventana un pañuelo, donde venían atados cien reales."
  },
  {
    "start": 1212.36,
    "end": 1217.66,
    "text": "y está esta sortija de oro que aquí traigo, con esa carta que os he dado. Y luego, sin"
  },
  {
    "start": 1217.66,
    "end": 1222.64,
    "text": "aguardar respuesta mía, se quitó de la ventana. Aunque primero vio cómo yo tomé la carta"
  },
  {
    "start": 1222.64,
    "end": 1226.68,
    "text": "y el pañuelo, y por señas le dije que haría lo que me mandaba."
  },
  {
    "start": 1226.68,
    "end": 1232.36,
    "text": "Y así, viendo me también pacado del trabajo que podía tomar entre a Erosla, y conociendo"
  },
  {
    "start": 1232.36,
    "end": 1237.24,
    "text": "por el sobrescrito que era de posada quien se enviaba, porque yo, señor, os conozco muy"
  },
  {
    "start": 1237.24,
    "end": 1242.22,
    "text": "bien, y obligado a sí mismo de las lágrimas de aquella hermosa señora, determiné"
  },
  {
    "start": 1242.22,
    "end": 1246.08,
    "text": "no fiarme de otra persona, sino venir yo mismo a darosla."
  },
  {
    "start": 1246.08,
    "end": 1251.2,
    "text": "Y en 16 horas que ha que se me dio y hecho el camino, que sabéis que es de 18 leguas."
  },
  {
    "start": 1251.2,
    "end": 1259.32,
    "text": "En tanto que la cara de Cid el nuevo correo esto me decía, estaba yo colgado de sus palabras."
  },
  {
    "start": 1259.32,
    "end": 1265.12,
    "text": "temblando de las piernas de manera que apenas podía sostenerse. En efecto, abrió la carta"
  },
  {
    "start": 1265.12,
    "end": 1269.48,
    "text": "y vi que contenía estas razones."
  },
  {
    "start": 1269.48,
    "end": 1273.68,
    "text": "La palabra que Don Fernando estuvo de hablar a vuestro padre para que hablase al mío,"
  },
  {
    "start": 1273.68,
    "end": 1278.56,
    "text": "lo ha cumplido más en su gusto que en nuestro provecho. Sabed, señor, que él me ha pedido"
  },
  {
    "start": 1278.56,
    "end": 1283.76,
    "text": "por esposa, y mi padre, llevado de la ventaja que él piensa que don Fernando os hace,"
  },
  {
    "start": 1283.76,
    "end": 1287.52,
    "text": "ha venido en lo que quiere con tantas veras que de aquí a dos días se ha de hacer el"
  },
  {
    "start": 1287.52,
    "end": 1292.68,
    "text": "despósorio, tan secreto y tan solo que sólo han de ser testigos los cielos y alguna"
  },
  {
    "start": 1292.68,
    "end": 1294.8,
    "text": "gente de su casa."
  },
  {
    "start": 1294.8,
    "end": 1296.88,
    "text": "¿Cuál yo quedo imaginando?"
  },
  {
    "start": 1296.88,
    "end": 1301.84,
    "text": "Si os cumple venir, Velado, y si os quiero bien o no, el suceso de este negocio os lo dirá."
  },
  {
    "start": 1301.84,
    "end": 1302.84,
    "text": "entender."
  },
  {
    "start": 1302.84,
    "end": 1308.12,
    "text": "A Dios plega que esta llegue a vuestras manos antes que la mía se vea en condición de juntarse."
  },
  {
    "start": 1308.12,
    "end": 1313.62,
    "text": "con la de quinta mal sabe guardar la fe que promete."
  },
  {
    "start": 1313.62,
    "end": 1317.94,
    "text": "Estas en suma fueron las razones que la carta contenía, y las que movieron a poner luego"
  },
  {
    "start": 1317.94,
    "end": 1321.62,
    "text": "en camino, sin esperar otra respuesta ni otros dineros."
  },
  {
    "start": 1321.62,
    "end": 1326.18,
    "text": "Que bien claro conocí entonces que no era la compra de los caballos, sino la de su gusto o"
  },
  {
    "start": 1326.18,
    "end": 1331.0,
    "text": "había movido Don Fernando a enviarme a su hermano."
  },
  {
    "start": 1331.0,
    "end": 1335.98,
    "text": "El enojo que contrató un Fernando concibió junto con el temor de perder la prenda que con"
  },
  {
    "start": 1335.98,
    "end": 1342.26,
    "text": "tantos años de servicios y deseos tenía granjeada, me pusieron alas, pues casi como"
  },
  {
    "start": 1342.26,
    "end": 1347.1,
    "text": "en vuelo otro día me puse en mi lugar, al punto y hora que convenía para ir a Lara"
  },
  {
    "start": 1347.1,
    "end": 1349.38,
    "text": "Lucinda."
  },
  {
    "start": 1349.38,
    "end": 1353.02,
    "text": "Entre ese crédito y dejé una mula en que venía en casa del buen hombre que me había"
  },
  {
    "start": 1353.02,
    "end": 1359.06,
    "text": "llevó la carta, y quiso la suerte que entonces la tuviese tan buena que ya Lucinda apuesta"
  },
  {
    "start": 1359.06,
    "end": 1363.02,
    "text": "la reja, testigo de nuestros amores."
  },
  {
    "start": 1363.02,
    "end": 1369.08,
    "text": "me lucinda luego, y conocí la yo, mas no como debía conocerme y yo conocerla."
  },
  {
    "start": 1369.08,
    "end": 1374.34,
    "text": "Pero quién hay en el mundo que se pueda la barca penetrar y saber el confuso"
  },
  {
    "start": 1374.34,
    "end": 1378.02,
    "text": "pensamiento y condición mudable de una mujer?"
  },
  {
    "start": 1378.02,
    "end": 1381.34,
    "text": "Ninguno, por cierto."
  },
  {
    "start": 1381.34,
    "end": 1387.18,
    "text": "Digo, pues, que así como Lucinda me vio, me dijo: «Cardenio, te juro de que estoy vestida, ya"
  },
  {
    "start": 1387.18,
    "end": 1391.82,
    "text": "me están aguardando en la sala don Fernando el traidor y mi padre el codicioso, con otros"
  },
  {
    "start": 1391.82,
    "end": 1398.34,
    "text": "testigos, que antes lo serán de mi muerte que de mi desposorio. No te turbes, amigo,"
  },
  {
    "start": 1398.34,
    "end": 1403.46,
    "text": "sino procura ya de presente este sacrificio, el cual, si no pudiera ser estorbado de mis"
  },
  {
    "start": 1403.46,
    "end": 1409.32,
    "text": "razones, una daga llevo escondida que podré estorbar más determinadas fuerzas, dando fin a"
  },
  {
    "start": 1409.32,
    "end": 1415.66,
    "text": "mi vida y principio, para que conozcas la voluntad que te he tenido y tengo."
  },
  {
    "start": 1415.66,
    "end": 1421.1,
    "text": "Yo le respondí estorbado y apriesa, temeroso de que no me faltase lugar para responderle."
  },
  {
    "start": 1421.1,
    "end": 1426.82,
    "text": "Lagan, señora, tus obras verdaderas, tus palabras, que si tuya basta para acreditarte."
  },
  {
    "start": 1426.82,
    "end": 1433.7,
    "text": "aquí llevo yo espada para defenderte con ella o para matarme si la suerte nos fuere adversa."
  },
  {
    "start": 1433.7,
    "end": 1438.38,
    "text": "No creo que pudo ir todas estas razones porque sentí que la llamaban a prisa, porque el"
  },
  {
    "start": 1438.38,
    "end": 1441.34,
    "text": "desposado aguardaba."
  },
  {
    "start": 1441.34,
    "end": 1446.42,
    "text": "Cerrose con esto la noche de mi tristeza. Puso se me el sol de mi alegría que desilucen"
  },
  {
    "start": 1446.42,
    "end": 1451.06,
    "text": "los ojos y sin discurso en el entendimiento."
  },
  {
    "start": 1451.06,
    "end": 1456.72,
    "text": "no acertaba a entrar en su casa, ni podía moverse a parte alguna. Pero considerando cuánto"
  },
  {
    "start": 1456.72,
    "end": 1461.7,
    "text": "importaba mi presencia para lo que sucediese a aquel caso, me animé lo que más"
  },
  {
    "start": 1461.7,
    "end": 1468.6,
    "text": "pude y entré en su casa. Y como ya sabía muy bien todas sus entradas y salidas, y más"
  },
  {
    "start": 1468.6,
    "end": 1474.74,
    "text": "con el alboroto que de secreto en ella andaba, nadie me echó de ver. Así que sin ser visto"
  },
  {
    "start": 1474.74,
    "end": 1479.02,
    "text": "tuve lugar de ponerme en el hueco que había una ventana de la misma sala, que con las"
  },
  {
    "start": 1479.02,
    "end": 1484.98,
    "text": "punta y remates de dos tapices se cubría, por entre las cuales podía yo ver sin ser visto"
  },
  {
    "start": 1484.98,
    "end": 1488.9,
    "text": "todo cuanto en ella se hacía."
  },
  {
    "start": 1488.9,
    "end": 1493.42,
    "text": "Quien pudiera decir ahora los sobresaltos que me dio el corazón mientras allí estuve,"
  },
  {
    "start": 1493.42,
    "end": 1498.34,
    "text": "los pensamientos que me ocurrieron, las consideraciones que hice, que fueron tantas y tales"
  },
  {
    "start": 1498.34,
    "end": 1502.5,
    "text": "que ni se pueden decir ni aún es bien que se digan."
  },
  {
    "start": 1502.5,
    "end": 1506.94,
    "text": "Basta que sepáis que el desposado entró en la sala, si no tornadizo que los mismos vestidos."
  },
  {
    "start": 1506.94,
    "end": 1512.98,
    "text": "ordinarios que salía. Traía por padrino a un primo hermano de Lucinda, y en toda la"
  },
  {
    "start": 1512.98,
    "end": 1519.86,
    "text": "sala no había persona de fuera, sino los criados de casa."
  },
  {
    "start": 1519.86,
    "end": 1524.86,
    "text": "Ya leí un poco, salió de una recámara Lucinda, acompañada de su madre y de dos doncellas."
  },
  {
    "start": 1524.86,
    "end": 1530.22,
    "text": "suyas, también ataviada y compuesta como su calidad y hermosura merecían, y como quien"
  },
  {
    "start": 1530.22,
    "end": 1536.14,
    "text": "era la perfección de la gala y bizarría cortesana. No me dio lugar, mi suspensión y"
  },
  {
    "start": 1536.14,
    "end": 1541.42,
    "text": "arrebatamiento para que Mirasi notase en particular lo que traía vestido."
  },
  {
    "start": 1541.42,
    "end": 1546.34,
    "text": "Solo pude advertir los colores, que eran encarnado y blanco. Y en las divisas que"
  },
  {
    "start": 1546.34,
    "end": 1551.58,
    "text": "las piedras y joyas el tocado y de todo el vestido hacían, a todo lo cual se aventajaba"
  },
  {
    "start": 1551.58,
    "end": 1557.0,
    "text": "la belleza singular de sus hermosos y rubios cabellos, tales que en competencia de los"
  },
  {
    "start": 1557.0,
    "end": 1562.14,
    "text": "preciosas piedras y de las luces de cuatro hachas que en la sala estaban, la suya con"
  },
  {
    "start": 1562.14,
    "end": 1564.14,
    "text": "más resplandor a los ojos ofrecían."
  },
  {
    "start": 1564.14,
    "end": 1572.22,
    "text": "¡Oh memoria, enemiga mortal de mi descanso! ¿De qué sirve representarme ahora la incomparable"
  },
  {
    "start": 1572.22,
    "end": 1578.7,
    "text": "belleza de aquella adorada enemiga? No será mejor cruel memoria que me acuerde"
  },
  {
    "start": 1578.7,
    "end": 1583.86,
    "text": "si representas lo que entonces hizo, para que movido de tan manifiesto agravio procure"
  },
  {
    "start": 1583.86,
    "end": 1588.54,
    "text": "ya que no la venganza, a lo menos perder la vida."
  },
  {
    "start": 1588.54,
    "end": 1592.94,
    "text": "No os canséis, señores, tolláis estas digresiones que hago, que no es mi pena de aquellas que"
  },
  {
    "start": 1592.94,
    "end": 1598.62,
    "text": "puedan ni deban contarse su cintamente y de paso, pues cada circunstancia suya me parece"
  },
  {
    "start": 1598.62,
    "end": 1600.54,
    "text": "mi castiga de un largo discurso."
  },
  {
    "start": 1600.54,
    "end": 1606.62,
    "text": "A esto le respondió el cura que no sólo no se cansaban de oírle, sino que le estaba"
  },
  {
    "start": 1606.62,
    "end": 1612.14,
    "text": "mucho gusto las menudencias que contaba, por ser tales que merecían no pasarse en silencio,"
  },
  {
    "start": 1612.14,
    "end": 1614.62,
    "text": "y la misma atención que al principal del cuento."
  },
  {
    "start": 1614.62,
    "end": 1621.56,
    "text": "—Digo, pues, pero siguió Cardenio, que, estando todo en la sala, entró el cura de la"
  },
  {
    "start": 1621.56,
    "end": 1626.86,
    "text": "parroquia, y tomando a los dos por la mano para hacer lo que en tal acto se requiere, al"
  },
  {
    "start": 1626.86,
    "end": 1632.06,
    "text": "decir, ¿queréis, señora Lucinda, que el señor don Fernando, que está presente por vuestro"
  },
  {
    "start": 1632.06,
    "end": 1635.7,
    "text": "legítimo esposo, como lo manda la Santa Madre Iglesia?"
  },
  {
    "start": 1635.7,
    "end": 1641.66,
    "text": "—Yo saqué toda la cabeza y el cuello fuera de los tapices, y con atentísimos oídos y alma"
  },
  {
    "start": 1641.66,
    "end": 1646.8,
    "text": "turbada me puse a escuchar lo que la Lucinda respondía, esperando de su respuesta la"
  },
  {
    "start": 1646.8,
    "end": 1650.3,
    "text": "sentencia de mi muerte o la confirmación de mi vida."
  },
  {
    "start": 1650.3,
    "end": 1656.98,
    "text": "¡Oh, quien se atreviera a salir entonces diciendo a voces: «A Lucinda, a Lucinda, mira"
  },
  {
    "start": 1656.98,
    "end": 1662.4,
    "text": "lo que haces, considera lo que me debes, mira que eres mío y que no puedes ser de otro."
  },
  {
    "start": 1662.4,
    "end": 1666.78,
    "text": "Advierte que el decir tu sí y el acabarse me la vida ha de ser todo en un punto."
  },
  {
    "start": 1666.78,
    "end": 1674.1,
    "text": "A traidor don Fernando, robador de mi honor y a muerte de mi vida. ¿Qué quieres? ¿Qué"
  },
  {
    "start": 1674.1,
    "end": 1679.46,
    "text": "pretendes? Considera que no puedes cristianamente llegar al fin de tus deseos porque los cierra"
  },
  {
    "start": 1679.46,
    "end": 1681.62,
    "text": "es mi esposa, y yo soy su marido."
  },
  {
    "start": 1681.62,
    "end": 1689.06,
    "text": "¡Oh, loco de mí! Ahora que estoy ausente y lejos del peligro, digo que había de hacer lo"
  },
  {
    "start": 1689.06,
    "end": 1695.14,
    "text": "que no hice. Ahora, que deje robar mi cara prenda, maldigo al robador, de quien pudiera vengarme."
  },
  {
    "start": 1695.14,
    "end": 1698.94,
    "text": "si tuviera corazón para ello, como le tengo para quejarme."
  },
  {
    "start": 1698.94,
    "end": 1705.54,
    "text": "En fin, pues fui entonces cobarde y necio, no es mucho que muera ahora corrido."
  },
  {
    "start": 1705.54,
    "end": 1709.46,
    "text": "repentido y loco."
  },
  {
    "start": 1709.46,
    "end": 1713.28,
    "text": "Estaba esperando el cura la respuesta de Lucinda, que se detuvo un buen espacio en"
  },
  {
    "start": 1713.28,
    "end": 1718.3,
    "text": "darla, y cuando yo pensé que se acababa la daga para acreditarse, o desataba la lengua"
  },
  {
    "start": 1718.3,
    "end": 1724.1,
    "text": "para decir alguna verdad o desengaño que en mi provecho redundase, oigo que dijo con"
  },
  {
    "start": 1724.1,
    "end": 1731.66,
    "text": "voz, desmayada y flaca. Sí, quiero. Y lo mismo dijo Don Fernando, y dándole el anillo,"
  },
  {
    "start": 1731.66,
    "end": 1737.8,
    "text": "quedaron en indiso lúbrico nudo ligados. Llegó el desposado a abrazar a su esposa, y ella,"
  },
  {
    "start": 1737.8,
    "end": 1744.34,
    "text": "poniéndose la mano sobre el corazón, cayó desmayada en los brazos de su madre."
  },
  {
    "start": 1744.34,
    "end": 1749.58,
    "text": "Resta ahora de decir cuál fue el sí que yo viendo que había oído burladas mis esperanzas,"
  },
  {
    "start": 1749.58,
    "end": 1754.98,
    "text": "Esas palabras y promesas de Lucinda, imposibilitado de cobrar en algún tiempo el bien que"
  },
  {
    "start": 1754.98,
    "end": 1757.82,
    "text": "en aquel instante había perdido."
  },
  {
    "start": 1757.82,
    "end": 1762.94,
    "text": "Que de desfalto de consejo, desamparado a mi parecer de todo el cielo, hecho enemigo de la"
  },
  {
    "start": 1762.94,
    "end": 1768.42,
    "text": "tierra que me sustentaba, negándome el aire aliento para mis suspiros y el agua humor para"
  },
  {
    "start": 1768.42,
    "end": 1776.38,
    "text": "mis ojos. Solo el fuego se acrecentó de manera que todo ardía de rabia y de celos."
  },
  {
    "start": 1776.38,
    "end": 1781.46,
    "text": "se desmayaron con el desmayo de Lucinda, y desabrochándole su madre el pecho para que le"
  },
  {
    "start": 1781.46,
    "end": 1786.82,
    "text": "diese el aire, se descubrió en él un papel cerrado, quedó un Fernando tomó en hueco y se le"
  },
  {
    "start": 1786.82,
    "end": 1793.26,
    "text": "puso a leer a la luz de una de las hachas. Y en acabando de leerlo, se sentó en una silla"
  },
  {
    "start": 1793.26,
    "end": 1797.94,
    "text": "y se puso la mano en la mejilla, como estrago de hombre muy pensativo, sin acudir a los"
  },
  {
    "start": 1797.94,
    "end": 1801.1,
    "text": "remedios que a su esposa se hacían para que del desmayo volviese."
  },
  {
    "start": 1801.1,
    "end": 1808.12,
    "text": "Yo viendo alborotada toda la gente de casa me aventuré a salir, ahora fue visto o"
  },
  {
    "start": 1808.12,
    "end": 1813.24,
    "text": "no, con determinación de que si me viesen hacer un desatino tal que todo el mundo viniera"
  },
  {
    "start": 1813.24,
    "end": 1818.82,
    "text": "a entender la justa indignación de mi pecho en el castigo del falso don Fernando, y aún"
  },
  {
    "start": 1818.82,
    "end": 1823.18,
    "text": "en el modo de la desmayada traidora."
  },
  {
    "start": 1823.18,
    "end": 1828.62,
    "text": "Pero mi suerte, que para mayores males, si es posible que los haya, me debe tener guardado."
  },
  {
    "start": 1828.62,
    "end": 1832.74,
    "text": "que no, que en aquel punto me sobró el entendimiento que después acá me ha faltado."
  },
  {
    "start": 1832.74,
    "end": 1839.54,
    "text": "Y así, sin querer tomar venganza de mis mayores enemigos, que, por estar tan sin pensamiento,"
  },
  {
    "start": 1839.54,
    "end": 1845.18,
    "text": "mío, fuera fácil tomarla, quise tomarla de mí mismo, y ejecutar en mí pena que ellos"
  },
  {
    "start": 1845.18,
    "end": 1850.18,
    "text": "merecían, y aun quizá con más rigor del que con ellos se usara, si entonces restirara"
  },
  {
    "start": 1850.18,
    "end": 1855.02,
    "text": "muerte, pues la que se recibe repentinamente, presto acaba la pena."
  },
  {
    "start": 1855.02,
    "end": 1859.58,
    "text": "la que se dilata con tormentos y emprenta sin acabar la vida."
  },
  {
    "start": 1859.58,
    "end": 1866.26,
    "text": "En fin, yo salí de aquella casa y vine a la de aquel donde había dejado la mula."
  },
  {
    "start": 1866.26,
    "end": 1871.6,
    "text": "Hice que me la ensillase, sin despedirme de nadie, y salí de la ciudad, sino"
  },
  {
    "start": 1871.6,
    "end": 1875.7,
    "text": "sar, como otro Lot, volver el rostro a Miraflores."
  },
  {
    "start": 1875.7,
    "end": 1881.02,
    "text": "Y cuando me viene el campo solo y que la oscuridad de la noche me encubría y su silencio convidaba"
  },
  {
    "start": 1881.02,
    "end": 1887.86,
    "text": "a quejarme, sin respeto ni miedo de ser escuchado y conocido, solté la voz y desaté la lengua"
  },
  {
    "start": 1887.86,
    "end": 1892.94,
    "text": "en tantas maldiciones de los criados de Don Fernando, como si con ella satisfaciera la rabia"
  },
  {
    "start": 1892.94,
    "end": 1895.02,
    "text": "que me habían hecho."
  },
  {
    "start": 1895.02,
    "end": 1901.58,
    "text": "Dile títulos de Cruel, de Ingrata, de Falsa y desagradecida, pero sobre todo sediciosa,"
  },
  {
    "start": 1901.58,
    "end": 1906.18,
    "text": "pues la riqueza de mi enemigo le había cerrado los ojos de la voluntad, para quitarme la"
  },
  {
    "start": 1906.18,
    "end": 1911.46,
    "text": "a mí y entregar la que él, con que más liberal y franca la fortuna, se había mostrado."
  },
  {
    "start": 1911.46,
    "end": 1918.72,
    "text": "Y en mitad de la fuga de estas maldiciones y vituperios, la desculpada, diciendo que no"
  },
  {
    "start": 1918.72,
    "end": 1923.42,
    "text": "era mucho que una doncella recogida en casa de sus padres, hecha y acostumbrada siempre"
  },
  {
    "start": 1923.42,
    "end": 1929.02,
    "text": "a obedecerlos, hubiese querido condescender con su gusto. Pues le daban por esposo un caballero"
  },
  {
    "start": 1929.02,
    "end": 1934.5,
    "text": "tan principal, tan rico y tan gentil hombre, que a no quererle recibir, se podía pensar"
  },
  {
    "start": 1934.5,
    "end": 1940.3,
    "text": "o que no tenía juicio, o que no tenía la voluntad, cosa que redundaba tan en perjuicio"
  },
  {
    "start": 1940.3,
    "end": 1943.62,
    "text": "de su buena opinión y fama."
  },
  {
    "start": 1943.62,
    "end": 1948.3,
    "text": "Luego volvía diciendo que, puesto que ella dijera que yo era su esposo, vieran ellos."
  },
  {
    "start": 1948.3,
    "end": 1952.54,
    "text": "que no había hecho en escogerme tan mala elección que no la disculpasen."
  },
  {
    "start": 1952.54,
    "end": 1957.38,
    "text": "Pues antes de que se ofreciese el estornudo no pudieran ellos mismos dejar de tratar y desear si con"
  },
  {
    "start": 1957.38,
    "end": 1962.18,
    "text": "razón midiesen su deseo, otro mejor que yo para esposo de su hija."
  },
  {
    "start": 1962.18,
    "end": 1967.5,
    "text": "y que bien pudiera ella antes de ponerse en el trance fortoso y último de dar la mano,"
  },
  {
    "start": 1967.5,
    "end": 1972.06,
    "text": "decir que yo ya le había dado la mía, que yo viniera y consintiera con todo cuanto ella"
  },
  {
    "start": 1972.06,
    "end": 1974.3,
    "text": "a acertar a fingir en este caso."
  },
  {
    "start": 1974.3,
    "end": 1982.3,
    "text": "En fin, me resolví en que poco amor, poco juicio, mucha ambición y deseos de grandeza,"
  },
  {
    "start": 1982.3,
    "end": 1987.46,
    "text": "hicieron que se olvidase de las palabras con que me habían engañado, entretenido y sustentado."
  },
  {
    "start": 1987.46,
    "end": 1991.86,
    "text": "en mis firmes esperanzas y honestos deseos."
  },
  {
    "start": 1991.86,
    "end": 1996.1,
    "text": "con estas voces y con esta inquietud caminé lo que quedaba de aquella noche y de aquel día"
  },
  {
    "start": 1996.1,
    "end": 2001.26,
    "text": "manecer en una entrada de estas sierras, por las cuales caminé otros tres días sin sentir"
  },
  {
    "start": 2001.26,
    "end": 2005.66,
    "text": "ni camino alguno, hasta que venía a parar a unos prados que no sé que mano de estas"
  },
  {
    "start": 2005.66,
    "end": 2010.7,
    "text": "pontañas caen y allí pregunté a unos cabreros que hacia dónde era lo más áspero de estas"
  },
  {
    "start": 2010.7,
    "end": 2013.7,
    "text": "sierras."
  },
  {
    "start": 2013.7,
    "end": 2018.28,
    "text": "Dígame que fíjese a esta parte, luego me encaminé a ella con intención de acabar aquí la"
  },
  {
    "start": 2018.28,
    "end": 2024.28,
    "text": "y entrando por estas asperezas del cansancio y de la hambre, se cayó mi mula muerta."
  },
  {
    "start": 2024.28,
    "end": 2029.28,
    "text": "o lo que yo más creo, por desecharte si tan inútil carga como la mía llevaba."
  },
  {
    "start": 2029.28,
    "end": 2036.08,
    "text": "Yo que de a pie, rendido de la naturaleza, traspasado de hambre, sin tener ni pensar en buscar"
  },
  {
    "start": 2036.08,
    "end": 2037.08,
    "text": "quien me socorriese."
  },
  {
    "start": 2037.08,
    "end": 2044.18,
    "text": "De aquella manera estuve, no sé cuánto tiempo, tendido en el suelo. Al cabo del cual me levanté"
  },
  {
    "start": 2044.18,
    "end": 2049.22,
    "text": "sin hambre y ayer junto a mí unos cabreros, que sin duda debieron ser los que mi necesidad"
  },
  {
    "start": 2049.22,
    "end": 2054.14,
    "text": "remedieron. Porque ellos me dijeron de la manera que me habían hallado. Y como estaba"
  },
  {
    "start": 2054.14,
    "end": 2058.98,
    "text": "diciendo tantos disparates y desatinos, daba indicios claros de haber perdido el juicio."
  },
  {
    "start": 2058.98,
    "end": 2066.06,
    "text": "Y yo he sentido en mí después acá que no todas veces le tengo cabal, sino tan desmedido"
  },
  {
    "start": 2066.06,
    "end": 2071.78,
    "text": "y flaco, que hago mil locuras, rasgándome los vestidos, dando voces por estas soledades,"
  },
  {
    "start": 2071.78,
    "end": 2076.78,
    "text": "al decir mi aventura y repitiendo en vano el hombre amado de mi enemiga, sin tener"
  },
  {
    "start": 2076.78,
    "end": 2082.16,
    "text": "otro discurso en intento entonces que procurar acabar la vida voceando. Y cuando en mi"
  },
  {
    "start": 2082.16,
    "end": 2087.84,
    "text": "vuelvo me halló tan cansado y molido que apenas puedo moverme."
  },
  {
    "start": 2087.84,
    "end": 2092.54,
    "text": "Mi más como una habitación es en el hueco de un alcornoque, capaz de cubrir este miserable cuerpo."
  },
  {
    "start": 2092.54,
    "end": 2098.1,
    "text": "cuerpo. Los vaqueros y cabreros que andan por estas montañas, movidos de caridad me"
  },
  {
    "start": 2098.1,
    "end": 2102.82,
    "text": "sustentan, poniéndome al majar por los caminos y por las peñas por donde entienden que"
  },
  {
    "start": 2102.82,
    "end": 2105.76,
    "text": "acaso podré pasar y hallarle."
  },
  {
    "start": 2105.76,
    "end": 2112.02,
    "text": "Y así, aunque entonces me falte el juicio, la necesidad natural me da a conocer el mantenimiento."
  },
  {
    "start": 2112.02,
    "end": 2117.86,
    "text": "y despierta en mí el deseo de apetecerlo y la voluntad de tomarlo."
  },
  {
    "start": 2117.86,
    "end": 2122.5,
    "text": "Otras veces me dicen ellos que cuando me hallan con juicio, salgo a los caminos y que"
  },
  {
    "start": 2122.5,
    "end": 2126.78,
    "text": "se lo quito por fuerza, aunque me lo den de grado, a los pastores que vienen con ello de"
  },
  {
    "start": 2126.78,
    "end": 2134.48,
    "text": "lugar a las majadas. De esta manera paso mi miserable y extrema vida, hasta que el cielo"
  },
  {
    "start": 2134.48,
    "end": 2139.62,
    "text": "sea servido de conducirla a su último fin o de ponerla en mi memoria para que no me acuerde"
  },
  {
    "start": 2139.62,
    "end": 2145.62,
    "text": "de la hermosura y de la traición de Lucinda y de la gravedad de don Fernando. Que si esto"
  },
  {
    "start": 2145.62,
    "end": 2150.18,
    "text": "él hace inquitarme la vida yo puliré a mejor discurso mis pensamientos."
  },
  {
    "start": 2150.18,
    "end": 2162.18,
    "text": "¿Dónde no, no hay sino rogarle que absolutamente tenga misericordia de mi alma, que yo no siento mi valor ni fuerzas para sacar el cuerpo de esta estrecheza en que por mi gusto he querido ponerle?"
  },
  {
    "start": 2164.18,
    "end": 2168.18,
    "text": "Esta es, oh señores, la marca historia de mi desgracia."
  },
  {
    "start": 2168.18,
    "end": 2173.5,
    "text": "decíteme y tal que puedas celebrarse con menos sentimientos que en los que yo he visto"
  },
  {
    "start": 2173.5,
    "end": 2178.02,
    "text": "y no canséis en persuadirme ni aconsejarme lo que la razón os dijere que puede ser"
  },
  {
    "start": 2178.02,
    "end": 2180.3,
    "text": "bueno para mi remedio."
  },
  {
    "start": 2180.3,
    "end": 2185.1,
    "text": "Porque ha de aprovechar conmigo lo que aprovecha la medicina recetada de un famoso médico"
  },
  {
    "start": 2185.1,
    "end": 2188.66,
    "text": "al enfermo que recibir no la quiere."
  },
  {
    "start": 2188.66,
    "end": 2191.62,
    "text": "Yo no quiero salud sin luz ni cinta."
  },
  {
    "start": 2191.62,
    "end": 2197.94,
    "text": "Y pues ella gustó de ser ajena, siendo o debiendo ser mía, guste yo de ser desventurado."
  },
  {
    "start": 2197.94,
    "end": 2204.56,
    "text": "viendo averso de la buena dicha. Ella quiso con su mudanza hacer estable mi perdición,"
  },
  {
    "start": 2204.56,
    "end": 2210.54,
    "text": "yo que me procuro perturbarme, hacer contenta a su voluntad. Y será ejemplo a los por venir"
  },
  {
    "start": 2210.54,
    "end": 2215.18,
    "text": "de que a mí sólo faltó lo que a todos los desdichados sobra, a los cuales suele ser"
  },
  {
    "start": 2215.18,
    "end": 2220.78,
    "text": "consuelo la imposibilidad de tenerle, y en mí es causa de mayores sentimientos y males."
  },
  {
    "start": 2220.78,
    "end": 2226.58,
    "text": "porque a mi juicio no sean de acabar con la muerte."
  },
  {
    "start": 2226.58,
    "end": 2231.58,
    "text": "dijofin cardenio, solaz y plática y tan deshecha como amorosa historia."
  },
  {
    "start": 2231.58,
    "end": 2236.0,
    "text": "Y al tiempo que el cura se prevenía para decirle algunas razones de consuelo, que le"
  },
  {
    "start": 2236.0,
    "end": 2240.74,
    "text": "suspendió una voz que llegó a sus oídos, que en los lastimeros acentos oyeron que decía"
  },
  {
    "start": 2240.74,
    "end": 2246.06,
    "text": "lo que se dirá en la cuarta parte de esta narración, que en este punto dio fin a la tercera"
  },
  {
    "start": 2246.06,
    "end": 2249.62,
    "text": "el sabio y atentado historiador, Cide Hamete Benengeli."
  }
]