[
  {
    "start": 0.0,
    "end": 10.76,
    "text": "El ingenioso hidalgo don Quijote de la Mancha."
  },
  {
    "start": 10.76,
    "end": 19.44,
    "text": "Primera parte."
  },
  {
    "start": 19.44,
    "end": 21.56,
    "text": "Capítulo XLI."
  },
  {
    "start": 21.56,
    "end": 31.28,
    "text": "donde todavía prosigue el cautivo su suceso."
  },
  {
    "start": 31.28,
    "end": 36.2,
    "text": "No se pasaron quince días cuando ya nuestro renegado tenía comprada una muy buena barca."
  },
  {
    "start": 36.2,
    "end": 38.76,
    "text": "capaz de más de treinta personas."
  },
  {
    "start": 38.76,
    "end": 44.28,
    "text": "Y para asegurar su hecho y darle color, quiso hacer como hizo un viaje a un lugar que se llamaba"
  },
  {
    "start": 44.28,
    "end": 49.96,
    "text": "a Sargel, que está a 30 leguas de Argel hacia la parte de Orán, en el cual hay mucha concentración"
  },
  {
    "start": 49.96,
    "end": 56.46,
    "text": "de higos pasos. Dos o tres veces hizo este viaje, en compañía del tagarote que había"
  },
  {
    "start": 56.46,
    "end": 62.8,
    "text": "dicho. Tagarinos llaman en berbería los moros de Aragón y a los de Granada mudéjares,"
  },
  {
    "start": 62.8,
    "end": 68.02,
    "text": "y en el reino de Fez llaman los Mudejares Elches, los cuales son la gente de quien aquel"
  },
  {
    "start": 68.02,
    "end": 73.68,
    "text": "rey más se sirve en la guerra. Digo, pues, que cada vez que pasaba con su barca,"
  },
  {
    "start": 73.68,
    "end": 78.34,
    "text": "daba fondo en una caleta que estaba a no dos tiros de ballesta del jardín donde Zoraida"
  },
  {
    "start": 78.34,
    "end": 84.02,
    "text": "esperaba. Y allí, muy de propósito, se ponía el renegado con los morillos que bogaban"
  },
  {
    "start": 84.02,
    "end": 89.94,
    "text": "el remo o ya hacerla salar o a cómo pueden sellarse de burlas a lo que pensaba hacer de veras."
  },
  {
    "start": 89.94,
    "end": 96.14,
    "text": "Y así se iba al jardín de Zorayda y le pedía fruta, y su padre se la daba sin conocerle."
  },
  {
    "start": 96.14,
    "end": 100.94,
    "text": "Y aunque él quisiera hablar a Zoraida como él después me dijo, y decía que él era"
  },
  {
    "start": 100.94,
    "end": 105.86,
    "text": "el que por orden mía, clavaba de llevar a tierra de cristianos, que estuviese contenta"
  },
  {
    "start": 105.86,
    "end": 110.82,
    "text": "y segura, nunca le fue posible, porque las moras no se dejan ver de ningún cristiano"
  },
  {
    "start": 110.82,
    "end": 116.1,
    "text": "ni turco, ni moro, sino es que su marido o su padre se lo manden."
  },
  {
    "start": 116.1,
    "end": 121.5,
    "text": "De cristianos cautivos se dejan tratar y comunicar más de lo que sería razonable."
  },
  {
    "start": 121.5,
    "end": 126.34,
    "text": "y a mí me hubiera pesado que él lo hubiera plado que quizá lo alborotara, viendo que es una"
  },
  {
    "start": 126.34,
    "end": 132.34,
    "text": "cocción daba en boca de rinegados. Pero Dios, que lo ordenaba de otra manera, no dio lugar"
  },
  {
    "start": 132.34,
    "end": 138.14,
    "text": "al buen deseo que nuestro renegado tenía. El cual, viendo cuán seguramente iba y venía"
  },
  {
    "start": 138.14,
    "end": 144.2,
    "text": "a Sargel, y quedaba fondo cuando y como y adonde quería, y que el tagarote, su compañero,"
  },
  {
    "start": 144.2,
    "end": 149.44,
    "text": "no tenía más voluntad que la que la suya ordenaba, y que yo estaba ya rescatado, y que sólo"
  },
  {
    "start": 149.44,
    "end": 154.6,
    "text": "faltaba buscar algunos cristianos que bogasen, me dijo que mirase yo cuál es"
  },
  {
    "start": 154.6,
    "end": 160.28,
    "text": "quería traer conmigo, fuera de los rescatados, y que los tuviese hablados para el primer viernes,"
  },
  {
    "start": 160.28,
    "end": 165.2,
    "text": "detenía determinado de que fuese nuestra partida."
  },
  {
    "start": 165.2,
    "end": 169.92,
    "text": "Viendo esto, hablé a doce españoles, todos valientes hombres de remo, y de aquellos que más"
  },
  {
    "start": 169.92,
    "end": 175.68,
    "text": "libremente podían salir de la ciudad. Y no fue poco el ayer en aquella coyuntura,"
  },
  {
    "start": 175.68,
    "end": 180.76,
    "text": "porque estaban veinte bajeles en corso, y se habían llevado toda la gente de remo. Y estos"
  },
  {
    "start": 180.76,
    "end": 185.48,
    "text": "no se hallaran si no fuera que su amo se quedó aquel verano sin ir en corso a acabar"
  },
  {
    "start": 185.48,
    "end": 191.02,
    "text": "una agaliota que tenía en Astillero. A los cuales no les dijo otra cosa, sino que el"
  },
  {
    "start": 191.02,
    "end": 196.0,
    "text": "primer viernes en la tarde se saliese uno a uno disimuladamente, y se fuese en la"
  },
  {
    "start": 196.0,
    "end": 202.2,
    "text": "vuelta del jardín de Ajimorato, y que allí me aguardase hasta que yo fuese."
  },
  {
    "start": 202.2,
    "end": 206.92,
    "text": "A cada uno de estos avisos por sí, con orden que aunque allí viese a otros cristianos,"
  },
  {
    "start": 206.92,
    "end": 212.2,
    "text": "no les dijesen sino que yo les había mandado esperar en aquel lugar."
  },
  {
    "start": 212.2,
    "end": 216.58,
    "text": "Esta diligencia me faltaba, que era la que más me convenía, y era la"
  },
  {
    "start": 216.58,
    "end": 221.54,
    "text": "de avisar a Zoraida en el punto que estaban los negocios, para que estuviese apercibida"
  },
  {
    "start": 221.54,
    "end": 226.4,
    "text": "y sobre aviso, que no sé si sobre saltase de improviso las saltásemos antes del tiempo"
  },
  {
    "start": 226.4,
    "end": 230.08,
    "text": "que ella podía imaginar que la barca de cristianos podía volver."
  },
  {
    "start": 230.08,
    "end": 235.78,
    "text": "Y así determiné de ir al jardín y ver si podía hablarla."
  },
  {
    "start": 235.78,
    "end": 241.26,
    "text": "Y con ocasión de coger algunas hierbas, un día antes de mi partida fui allá, y la primera"
  },
  {
    "start": 241.26,
    "end": 245.82,
    "text": "persona con quien encontré fue con su padre, el cual me dijo en la lengua que en toda la"
  },
  {
    "start": 245.82,
    "end": 250.9,
    "text": "verbería y a una Constantinopla se hablaba entre cautivos y moros, que ni es morisca,"
  },
  {
    "start": 250.9,
    "end": 255.82,
    "text": "ni castellana, ni de otra nación alguna, sino una mezcla de todas las lenguas, y"
  },
  {
    "start": 255.82,
    "end": 258.26,
    "text": "las cuales todos nos entendemos."
  },
  {
    "start": 258.26,
    "end": 263.46,
    "text": "Digo, pues, que en esta manera de lenguaje me preguntó qué buscaba en aquel su jardín."
  },
  {
    "start": 263.46,
    "end": 265.98,
    "text": "y de quién era."
  },
  {
    "start": 265.98,
    "end": 270.62,
    "text": "un dile que era esclavo de Arnaute Mamí, y esto porque sabía yo por muy cierto que"
  },
  {
    "start": 270.62,
    "end": 276.66,
    "text": "era un grandísimo amigo suyo, y que buscaba de todas suertes para hacer ensalada."
  },
  {
    "start": 276.66,
    "end": 280.9,
    "text": "Preguntóme por el consiguiente si era hombre de rescate o no, y que cuánto pedía mi amo."
  },
  {
    "start": 280.9,
    "end": 282.62,
    "text": "por mí."
  },
  {
    "start": 282.62,
    "end": 287.14,
    "text": "Estando en todas estas preguntas y respuestas, salió de la casa al jardín la bella"
  },
  {
    "start": 287.14,
    "end": 290.98,
    "text": "Zorayda, claro ya había mucho que me había visto."
  },
  {
    "start": 290.98,
    "end": 295.38,
    "text": "Y como las moras, en ninguna manera, hacen melindre de mostrarse a los cristianos, ni"
  },
  {
    "start": 295.38,
    "end": 300.1,
    "text": "tampoco se esquivan, como ya he dicho, ni se le dio nada de venir a donde su padre con"
  },
  {
    "start": 300.1,
    "end": 306.46,
    "text": "migo estaba. Antes, luego cuando su padre vio que venía despacio, que hallamos y mandó"
  },
  {
    "start": 306.46,
    "end": 308.54,
    "text": "que llegase."
  },
  {
    "start": 308.54,
    "end": 314.86,
    "text": "De más yedra cosa sería decir yo ahora la mucha hermosura, la gentileza, el gallardo y rizo"
  },
  {
    "start": 314.86,
    "end": 320.82,
    "text": "cuaderno con que mi querida Dorotea se mostró a mis ojos. Solo diré que más perlas pendían"
  },
  {
    "start": 320.82,
    "end": 326.38,
    "text": "de su hermosísimo cuello, orejas y cabellos que cabellos tenían la cabeza."
  },
  {
    "start": 326.38,
    "end": 332.4,
    "text": "En las gargantas de sus pies que descubiertas a su usanza traía, traía dos carcajes, que"
  },
  {
    "start": 332.4,
    "end": 338.26,
    "text": "así se llaman las pantuflas o ajorcas de los pies en morisco, de purísimo oro, con tantos"
  },
  {
    "start": 338.26,
    "end": 343.9,
    "text": "diamantes engastados que ella me dijo después que su padre los estimaba en diez mil doblas."
  },
  {
    "start": 343.9,
    "end": 348.54,
    "text": "y las que traía en las muñecas de las manos valían no otro tanto."
  },
  {
    "start": 348.54,
    "end": 353.68,
    "text": "Las perlas eran en gran cantidad y muy buenas, porque la mayor gala y bizarría de las moras"
  },
  {
    "start": 353.68,
    "end": 359.22,
    "text": "es adornarse de ricas perlas y aljófar, y así hay más perlas y aljófar entre moros"
  },
  {
    "start": 359.22,
    "end": 361.94,
    "text": "que entre todas las demás naciones."
  },
  {
    "start": 361.94,
    "end": 366.94,
    "text": "Y el padre de Zorayda tenía fama de tener muchas y de las mejores que en Argel había, y"
  },
  {
    "start": 366.94,
    "end": 373.38,
    "text": "de tener así mismo más de doscientos mil escudos españoles, de todo lo cual era señora esta que ahora"
  },
  {
    "start": 373.38,
    "end": 375.78,
    "text": "lo esgrimía."
  },
  {
    "start": 375.78,
    "end": 380.14,
    "text": "Si con todo este dor no podía venir entonces hermosa o no, por las reliquias que le han"
  },
  {
    "start": 380.14,
    "end": 385.62,
    "text": "quedado en tantos trabajos se podrá conjeturar cuál debía de ser en las prosperidades."
  },
  {
    "start": 385.62,
    "end": 390.94,
    "text": "Porque ya se sabe que la hermosura de algunas mujeres tiene días y sazones y requiere accidentes"
  },
  {
    "start": 390.94,
    "end": 396.82,
    "text": "para disminuirse o acrecentarse. Y es natural cosa que las pasiones del ánimo la levanten"
  },
  {
    "start": 396.82,
    "end": 401.9,
    "text": "no abagen, puesto que las más veces la destruyen."
  },
  {
    "start": 401.9,
    "end": 406.5,
    "text": "Digo, en fin, que entonces llegó en todo extremo aderezada y en todo extremo hermosa,"
  },
  {
    "start": 406.5,
    "end": 410.98,
    "text": "o a lo menos a mí me pareció ser lo más que hasta entonces había visto."
  },
  {
    "start": 410.98,
    "end": 415.5,
    "text": "Y con esto, viendo las obligaciones en que me había puesto, me parecía que tenía del"
  },
  {
    "start": 415.5,
    "end": 421.94,
    "text": "antes de mí una deidad del cielo, venida a la tierra para mi gusto y para mi remedio."
  },
  {
    "start": 421.94,
    "end": 427.34,
    "text": "Así como ya llegó, le dijo su padre en su lengua que yo era cautivo de su amigo Arnautemamí."
  },
  {
    "start": 427.34,
    "end": 430.14,
    "text": "y que venía a buscar ensalada."
  },
  {
    "start": 430.14,
    "end": 435.22,
    "text": "tomó la mano y en aquella mezcla de lenguas que tengo dicho me preguntó si era caballero"
  },
  {
    "start": 435.22,
    "end": 440.5,
    "text": "y que era la causa de que no me rescataba. Yo le respondí que ya estaba rescatado y que"
  },
  {
    "start": 440.5,
    "end": 445.26,
    "text": "en el precio podía echar de ver lo que mi amo me estimaba, pues había dado por mí"
  },
  {
    "start": 445.26,
    "end": 450.38,
    "text": "mil y quinientos soltanís, a lo cual ella respondió."
  },
  {
    "start": 450.38,
    "end": 454.14,
    "text": "En verdad que si tú fueras de mi padre, que yo hiciera que no te diera él por otros."
  },
  {
    "start": 454.14,
    "end": 459.16,
    "text": "dos tantos, porque vosotros cristianos siempre mentís en cuanto decís y os hacéis pobres"
  },
  {
    "start": 459.16,
    "end": 461.08,
    "text": "por engañar a los moros."
  },
  {
    "start": 461.08,
    "end": 464.44,
    "text": "«Bien podría ser eso, señora —respondí—."
  },
  {
    "start": 464.44,
    "end": 469.16,
    "text": "Más en verdad que yo la he tratado con mi amo y la trato y la trataré con cuantas personas"
  },
  {
    "start": 469.16,
    "end": 470.56,
    "text": "hay en el mundo."
  },
  {
    "start": 470.56,
    "end": 472.86,
    "text": "«Y ¿púndete paz?»"
  },
  {
    "start": 472.86,
    "end": 473.86,
    "text": "dijo Zoraida."
  },
  {
    "start": 473.86,
    "end": 478.82,
    "text": "«Mañana, creo yo —dije—, porque está aquí un bajel de Francia que se hace mañana a"
  },
  {
    "start": 478.82,
    "end": 480.88,
    "text": "la vela y pienso irme en él."
  },
  {
    "start": 480.88,
    "end": 486.5,
    "text": "«No es mejor», replicó Zoraida, «esperar que vengan bajeles de España y irte con ellos»."
  },
  {
    "start": 486.5,
    "end": 489.58,
    "text": "¿que no colos de Francia, que no son vuestros amigos?"
  },
  {
    "start": 489.58,
    "end": 491.82,
    "text": "No, respondí yo."
  },
  {
    "start": 491.82,
    "end": 496.18,
    "text": "Aunque si, como hay nuevas, que vengo yo en bajel de España, es verdad, todavía yo le"
  },
  {
    "start": 496.18,
    "end": 500.9,
    "text": "aguardaré, puesto que es más cierto el partir de mañana, porque el deseo que tengo de verme"
  },
  {
    "start": 500.9,
    "end": 505.94,
    "text": "en mi tierra y con las personas que bien quiero, es tanto que no me dejaré vencer de otra"
  },
  {
    "start": 505.94,
    "end": 510.56,
    "text": "comodidad, si se tarda, por mejor que sea."
  },
  {
    "start": 510.56,
    "end": 515.18,
    "text": "Debes de ser sin duda casado en tu tierra, dijo Zoraida, y por eso deseas ir a verte con"
  },
  {
    "start": 515.18,
    "end": 521.02,
    "text": "con tu mujer? No soy respondido casado, mas tengo dada la palabra de casarme en llegando"
  },
  {
    "start": 521.02,
    "end": 526.1,
    "text": "allá. Y es hermosa en la dama a quien se la diste, dijo Zorayda."
  },
  {
    "start": 526.1,
    "end": 534.18,
    "text": "Tenemosla es, respondió, que para encarecerla y decirte la verdad, te parece a ti mucho."
  },
  {
    "start": 534.18,
    "end": 539.3,
    "text": "Destro se rió mucho de ver a su padre, y dijo: «Gual a cristiano que debe de ser muy hermosa"
  },
  {
    "start": 539.3,
    "end": 544.34,
    "text": "si se parece a mi hija, que es la más hermosa de todo este reino. Si no, mírala bien,"
  },
  {
    "start": 544.34,
    "end": 548.58,
    "text": "liberas como te digo, verdad."
  },
  {
    "start": 548.58,
    "end": 552.98,
    "text": "Servíanos de interpretar las más de estas palabras y razones el padre de Zorayda, como"
  },
  {
    "start": 552.98,
    "end": 558.1,
    "text": "más ladino, que aunque ella hablaba la bastarda lengua que, como he dicho, allí se usa, más"
  },
  {
    "start": 558.1,
    "end": 562.92,
    "text": "declaraba su intención por señas, no por palabras."
  },
  {
    "start": 562.92,
    "end": 567.26,
    "text": "Estando en estas y otras muchas razones, llegó un moro corriendo y dijo a grandes voces:"
  },
  {
    "start": 567.26,
    "end": 572.34,
    "text": "que por las bardas o paredes del jardín habían saltado cuatro turcos y andaban cogiendo"
  },
  {
    "start": 572.34,
    "end": 575.86,
    "text": "la fruta, aunque no estaba madura."
  },
  {
    "start": 575.86,
    "end": 580.62,
    "text": "Sobre saltó el viejo, y lo mismo hizo Zoraida, porque es común y casi natural el miedo."
  },
  {
    "start": 580.62,
    "end": 585.82,
    "text": "que los moros a los turcos tienen, especialmente a los soldados, los cuales son tan insolentes"
  },
  {
    "start": 585.82,
    "end": 590.06,
    "text": "y tienen tanto imperio sobre los moros que a ellos están sujetos, que los tratan"
  },
  {
    "start": 590.06,
    "end": 593.1,
    "text": "peor que si fuese en esclavos."
  },
  {
    "start": 593.1,
    "end": 595.82,
    "text": "Dijo pues que dijo su padre a Zoraida."
  },
  {
    "start": 595.82,
    "end": 600.58,
    "text": "¡Hija, retírate a la casa y enciérrate en tanto que yo voy a hablar a estos canes!"
  },
  {
    "start": 600.58,
    "end": 606.38,
    "text": "Y tú, cristiano, busca tus hierbas y vete en buena hora y llévate a la que conviene a tu tierra."
  },
  {
    "start": 606.38,
    "end": 612.0,
    "text": "Yo me incliné y él se fue a buscar los turcos, dejándome solo con Zorayda, que comenzó a dar muestras"
  },
  {
    "start": 612.0,
    "end": 616.46,
    "text": "de él se donde su padre era, pero apenas él se encubrió con los árboles"
  },
  {
    "start": 616.46,
    "end": 622.46,
    "text": "del jardín cuando ella, volviéndose a mí, llenos los ojos de lágrimas, me dijo."
  },
  {
    "start": 622.46,
    "end": 626.58,
    "text": "AMEXY, CHRISTIANO, AMEXY, ¿qué quiere decir?"
  },
  {
    "start": 626.58,
    "end": 629.02,
    "text": "Vaste, cristiano, vaste."
  },
  {
    "start": 629.02,
    "end": 630.74,
    "text": "Yo le respondí."
  },
  {
    "start": 630.74,
    "end": 635.02,
    "text": "Señor, sí, pero no en ninguna manera sin ti."
  },
  {
    "start": 635.02,
    "end": 639.7,
    "text": "El primer Juma me aguarda y no te sobresaltes cuando nos veas, que sin duda alguna iremos"
  },
  {
    "start": 639.7,
    "end": 642.22,
    "text": "a tierra de cristianos."
  },
  {
    "start": 642.22,
    "end": 646.22,
    "text": "Yo le dije esto de manera que ella me entendió muy bien todas las razones que le dije."
  },
  {
    "start": 646.22,
    "end": 651.66,
    "text": "vos pasamos, y, echándome un brazo al cuello, con desmayados pasos comenzó a caminar hacia"
  },
  {
    "start": 651.66,
    "end": 657.14,
    "text": "la casa. Y quiso la suerte que pudiera ser muy mala si el cielo no lo remediera de otra"
  },
  {
    "start": 657.14,
    "end": 662.74,
    "text": "manera, que yendo los dos de la manera y postura que os he contado, con un brazo al cuello,"
  },
  {
    "start": 662.74,
    "end": 667.9,
    "text": "su padre que ya volvía de acerar a los turcos nos vio de la suerte y manera que íbamos,"
  },
  {
    "start": 667.9,
    "end": 673.94,
    "text": "y nosotros vimos que él no sabía nada. Pero Zorayda, advertida y discreta, no quiso"
  },
  {
    "start": 673.94,
    "end": 679.46,
    "text": "quitar el brazo de mi cuello. Antes se llegó más a mí y puso su cabeza sobre mi pecho,"
  },
  {
    "start": 679.46,
    "end": 684.84,
    "text": "doblando un poco las rodillas, dando claras señales y muestras de que se desmayaba, y yo"
  },
  {
    "start": 684.84,
    "end": 689.64,
    "text": "animesmo de entender que la sostenía contra mi voluntad."
  },
  {
    "start": 689.64,
    "end": 693.76,
    "text": "Su padre llegó corriendo a donde estábamos y, viendo a su hija de aquella manera, le"
  },
  {
    "start": 693.76,
    "end": 696.24,
    "text": "preguntó qué tenía."
  },
  {
    "start": 696.24,
    "end": 699.8,
    "text": "Pero como ella no le respondiese, dijo su padre:"
  },
  {
    "start": 699.8,
    "end": 704.24,
    "text": "Sin duda alguna que con el sobresalto de la entrada de estos canes se ha desmayado."
  },
  {
    "start": 704.24,
    "end": 710.32,
    "text": "Y, quitándola de mi pecho, la llevó a su pecho, y ella dando un suspiro y aún no enjutos"
  },
  {
    "start": 710.32,
    "end": 713.6,
    "text": "los ojos del arcipreste volvió a decir,"
  },
  {
    "start": 713.6,
    "end": 718.8,
    "text": "AMEXI cristiano, AMEXI, BEDE cristiano, BEDE."
  },
  {
    "start": 718.8,
    "end": 723.4,
    "text": "A lo que su padre respondió: —No importa, hija, que el cristiano se vaya, que ningún mal te"
  },
  {
    "start": 723.4,
    "end": 728.86,
    "text": "ha hecho y los turcos ya sonidos, no te sobresalte cosa alguna, pues ninguna hay que pueda"
  },
  {
    "start": 728.86,
    "end": 733.86,
    "text": "datarte pesadumbre, pues como ya te he dicho, los turcos a mi ruego se volvieron por donde"
  },
  {
    "start": 733.86,
    "end": 734.86,
    "text": "entraron"
  },
  {
    "start": 734.86,
    "end": 739.78,
    "text": "«Ello, señora, sobresaltaron como has dicho», dije yo a su padre."
  },
  {
    "start": 739.78,
    "end": 743.86,
    "text": "«Mas, pues ella dice que yo me vaya, no la quiero dar pesadumbre.»"
  },
  {
    "start": 743.86,
    "end": 749.26,
    "text": "Quédese en paz y con su licencia volveré si fuera menester; por aquí vas a este jardín."
  },
  {
    "start": 749.26,
    "end": 754.66,
    "text": "que, según dice mi amo, en ninguno las hay mejores para ensalada que en él."
  },
  {
    "start": 754.66,
    "end": 757.98,
    "text": "las que quisieres podrás volver, respondió a Ginés de Pasamonte."
  },
  {
    "start": 757.98,
    "end": 762.9,
    "text": "Que mi hija no dice esto porque tú ni ninguno de los cristianos le ahogan, sino que, por"
  },
  {
    "start": 762.9,
    "end": 767.74,
    "text": "decir que los turcos se fuesen, dijo que tú te fueses, o porque ya era hora que buscase"
  },
  {
    "start": 767.74,
    "end": 770.98,
    "text": "Estas hierbas."
  },
  {
    "start": 770.98,
    "end": 775.98,
    "text": "Con esto me despedí del punto de entrambos, y ella, arrancándose el alma al parecer, se"
  },
  {
    "start": 775.98,
    "end": 781.14,
    "text": "fue con su padre, y yo, con achaque de buscar las yerbas, rodeé muy bien y a mi placer"
  },
  {
    "start": 781.14,
    "end": 782.94,
    "text": "todo el jardín."
  },
  {
    "start": 782.94,
    "end": 788.06,
    "text": "Mire bien las entradas y salidas y la fortaleza de la casa y la comodidad que se podía ofrecer."
  },
  {
    "start": 788.06,
    "end": 792.42,
    "text": "para facilitar todo nuestro negocio."
  },
  {
    "start": 792.42,
    "end": 797.18,
    "text": "He hecho esto, me vine y di cuenta de cuánto había pasado al renegado y a mis compañeros."
  },
  {
    "start": 797.18,
    "end": 801.3,
    "text": "y ya no veía la hora de verme gozar sin sobresalto del bien que la hermosa y bella"
  },
  {
    "start": 801.3,
    "end": 805.38,
    "text": "Zoraida la suerte me ofrecía."
  },
  {
    "start": 805.38,
    "end": 810.78,
    "text": "En fin, el tiempo se pasó y se llegó el día y plazo de nosotros tan deseado, y siguiendo"
  },
  {
    "start": 810.78,
    "end": 815.78,
    "text": "todo es el orden y parecer que con discreta consideración y largo discurso, muchas veces"
  },
  {
    "start": 815.78,
    "end": 820.94,
    "text": "había mostrado, tuvimos el buen suceso que deseábamos, porque el viernes que se siguió"
  },
  {
    "start": 820.94,
    "end": 826.3,
    "text": "al día que yo con Zoraida en el jardín, nuestro renegado, o a la nochecer, dio fondo"
  },
  {
    "start": 826.3,
    "end": 831.82,
    "text": "con la barca casi frente a donde la hermosísima Zoraida estaba."
  },
  {
    "start": 831.82,
    "end": 836.1,
    "text": "Ya los cristianos que habían de bogar el remo estaban prevenidos y escondidos por diversas"
  },
  {
    "start": 836.1,
    "end": 839.38,
    "text": "partes de todos aquellos alrededores."
  },
  {
    "start": 839.38,
    "end": 844.38,
    "text": "estaban suspensos y alborotados aguardándome, deseosos ya de investir con el bajel que"
  },
  {
    "start": 844.38,
    "end": 849.7,
    "text": "a los ojos tenían. Porque ellos no sabían el concierto del reniego, sino que pensaban"
  },
  {
    "start": 849.7,
    "end": 854.22,
    "text": "que a fuerza de brazos habían de haber y ganar la libertad, quitando la vida a sus amos"
  },
  {
    "start": 854.22,
    "end": 857.7,
    "text": "que dentro de la barca estaban."
  },
  {
    "start": 857.7,
    "end": 862.06,
    "text": "Sucedió, pues, que así como yo me mostré y mis compañeros, todos los demás escondidos"
  },
  {
    "start": 862.06,
    "end": 867.82,
    "text": "que nos vieron se vinieron llegando a nosotros. Esto era ya tiempo que la ciudad estaba"
  },
  {
    "start": 867.82,
    "end": 872.86,
    "text": "ya cerrada la noche y por toda aquella campaña en ninguna persona parecía."
  },
  {
    "start": 872.86,
    "end": 877.82,
    "text": "Como estuvimos juntos, dudamos si sería mejor ir primero por Zoraida o rendir primero"
  },
  {
    "start": 877.82,
    "end": 883.42,
    "text": "a los moros vagabundos que bogaban el remo en la barca. Y, estando en esta duda, llegó a"
  },
  {
    "start": 883.42,
    "end": 888.14,
    "text": "nosotros, nuestros renegados, diciéndonos que en qué nos deteníamos, que ya era hora y que"
  },
  {
    "start": 888.14,
    "end": 893.86,
    "text": "todos sus moros estaban descuidados y los más de ellos durmiendo."
  },
  {
    "start": 893.86,
    "end": 898.1,
    "text": "Lemosle lo que pensábamos, y él dijo que lo que más importaba era rendir primero."
  },
  {
    "start": 898.1,
    "end": 903.14,
    "text": "el bajel, que se podía hacer con grandísima facilidad y sin peligro alguno, y que luego"
  },
  {
    "start": 903.14,
    "end": 905.64,
    "text": "podríamos ir por Zoraida."
  },
  {
    "start": 905.64,
    "end": 910.9,
    "text": "Pareciónos bien a todos lo que decía, y así, sin detenernos más, haciendo de la guía,"
  },
  {
    "start": 910.9,
    "end": 917.34,
    "text": "llegamos al bajel, y saltando él dentro primero, metió mano a un alfange y dijo en morisco."
  },
  {
    "start": 917.34,
    "end": 921.9,
    "text": "Ninguno de vosotros se mueva ni menee si no quiere que le cueste la vida."
  },
  {
    "start": 921.9,
    "end": 925.7,
    "text": "Para este tiempo había entrado dentro casi todos los cristianos."
  },
  {
    "start": 925.7,
    "end": 930.22,
    "text": "Los moros que eran de poco ánimo, viendo hablar de aquella manera a su arraez, quedaron"
  },
  {
    "start": 930.22,
    "end": 931.74,
    "text": "seis pantanos."
  },
  {
    "start": 931.74,
    "end": 936.6,
    "text": "Y sin que ninguno de todos ellos echase mano a las armas, que pocas o casi ninguna tenían,"
  },
  {
    "start": 936.6,
    "end": 940.74,
    "text": "se dejaron sin hablar palabra alguna maniatar de los cristianos."
  },
  {
    "start": 940.74,
    "end": 944.92,
    "text": "Los cuales con mucha presteza lo hicieron, amenazando a los moros que se alzaban por"
  },
  {
    "start": 944.92,
    "end": 952.24,
    "text": "por alguna vía o manera a la voz, que luego al punto los pasaría a todos a cuchillo."
  },
  {
    "start": 952.24,
    "end": 956.92,
    "text": "Hecho ya esto, quedándose en guardia de ellos, clamidad de los nuestros, los que quedábamos,"
  },
  {
    "start": 956.92,
    "end": 961.96,
    "text": "hacíndonos a sí mismo el renegado la guía, fuimos al jardín de Zoraida. Y quiso"
  },
  {
    "start": 961.96,
    "end": 967.16,
    "text": "la buena suerte que, llegando a abrir la puerta, se abrió con tanta facilidad como si no estuviera cerrada"
  },
  {
    "start": 967.16,
    "end": 973.16,
    "text": "no estuviera. Y así, con gran quietud y silencio, llegamos a la casa sin ser sentidos."
  },
  {
    "start": 973.16,
    "end": 976.16,
    "text": "nadie."
  },
  {
    "start": 976.16,
    "end": 981.44,
    "text": "Estaba la bellísima Zoraida aguardándonos a una ventana, y así como sintió gente, preguntó"
  },
  {
    "start": 981.44,
    "end": 987.36,
    "text": "con botbajas si éramos Nazarani, como si dijera o preguntara: ¿así éramos cristianos?"
  },
  {
    "start": 987.36,
    "end": 990.54,
    "text": "Yo le respondí que sí, y que bajase."
  },
  {
    "start": 990.54,
    "end": 995.4,
    "text": "Cuando ella me conoció no sé qué buen punto, porque sin responderme palabra, volvió"
  },
  {
    "start": 995.4,
    "end": 996.64,
    "text": "en un instante."
  },
  {
    "start": 996.64,
    "end": 1001.56,
    "text": "abrió la puerta y mostróse a todos tan hermosa y ricamente vestida que no lo acierto"
  },
  {
    "start": 1001.56,
    "end": 1007.36,
    "text": "encarecer. Luego que yo la vi, le tomé la mano y la comencé a besar, y el renegado"
  },
  {
    "start": 1007.36,
    "end": 1012.32,
    "text": "hizo lo mismo, y mis dos camaradas, y los demás que el caso no sabían hicieron lo que"
  },
  {
    "start": 1012.32,
    "end": 1017.84,
    "text": "vieron que nosotros hacíamos, que no parecía sino que le dábamos las gracias y la reconocíamos"
  },
  {
    "start": 1017.84,
    "end": 1023.76,
    "text": "por señora de nuestra libertad. El renegado le dijo en lengua morisca si estaba"
  },
  {
    "start": 1023.76,
    "end": 1027.84,
    "text": "su padre en el jardín. Ella respondió que sí y que dormía."
  },
  {
    "start": 1027.84,
    "end": 1033.16,
    "text": "Pues será menester despertalle, de plico el renegado, y llevárnosle con nosotros, y"
  },
  {
    "start": 1033.16,
    "end": 1036.0,
    "text": "todo aquello que tiene de valor es un hermoso jardín."
  },
  {
    "start": 1036.0,
    "end": 1041.44,
    "text": "«No», dijo ella, «a mi padre no se ha de tocar en ningún modo, y en esta casa no hay otra"
  },
  {
    "start": 1041.44,
    "end": 1045.44,
    "text": "cosa que lo que yo llevo, que es tanto que viene a ser para que todos queden ricos"
  },
  {
    "start": 1045.44,
    "end": 1050.32,
    "text": "y contentos, y esperad un poco y lo veréis»."
  },
  {
    "start": 1050.32,
    "end": 1054.72,
    "text": "Y diciendo esto se volvió a entrar, diciendo que muy presto volvería, que nos estuviéramos"
  },
  {
    "start": 1054.72,
    "end": 1058.24,
    "text": "bosques sin hacer ningún ruido."
  },
  {
    "start": 1058.24,
    "end": 1062.0,
    "text": "Preguntéle al renegado lo que con ella había pasado, el cual me lo contó."
  },
  {
    "start": 1062.0,
    "end": 1066.8,
    "text": "A quien yo dije que ninguna cosa se veía de hacer más de lo que allí se veía de aquí si ese."
  },
  {
    "start": 1066.8,
    "end": 1071.84,
    "text": "La cual, ya que volvía cargada con un cofrecillo lleno de escudos de oro, tantos que apenas"
  },
  {
    "start": 1071.84,
    "end": 1074.12,
    "text": "lo podía sustentar."
  },
  {
    "start": 1074.12,
    "end": 1078.52,
    "text": "Quiso la mala suerte que su padre despertase en el ínterin y sintiese un ruido que andaba"
  },
  {
    "start": 1078.52,
    "end": 1083.38,
    "text": "en el jardín, y asomándose a la ventana, luego conoció que todos los que en él estaban"
  },
  {
    "start": 1083.38,
    "end": 1090.8,
    "text": "eran cristianos, y dando muchas grandes y desaforadas voces, comenzó a decir en arábigo."
  },
  {
    "start": 1090.8,
    "end": 1095.0,
    "text": "Cristianos, cristianos, ladrones, ladrones!"
  },
  {
    "start": 1095.0,
    "end": 1100.1,
    "text": "Por los cuales gritos nos vimos todos puestos en grandísima y temerosa confusión. Pero"
  },
  {
    "start": 1100.1,
    "end": 1104.68,
    "text": "el genegado, viendo el peligro en que estábamos, y lo mucho que le importaba salir con aquella"
  },
  {
    "start": 1104.68,
    "end": 1110.44,
    "text": "empresa antes de ser sentido, con grandísima presteza subió donde Alimorato estaba, y"
  },
  {
    "start": 1110.44,
    "end": 1115.96,
    "text": "juntamente con él fueron algunos de nosotros, que yo no se desamparara la zorreida que como"
  },
  {
    "start": 1115.96,
    "end": 1122.04,
    "text": "desmayada se había dejado caer en mis brazos. En resolución, los que subieron se vieron"
  },
  {
    "start": 1122.04,
    "end": 1127.0,
    "text": "tan buena maña que en un momento bajaron con el galeote, trayéndole atadas las manos y"
  },
  {
    "start": 1127.0,
    "end": 1131.92,
    "text": "puesto un pañizuelo en la boca, que no le dejaba hablar palabra, amenazándole que le"
  },
  {
    "start": 1131.92,
    "end": 1137.9,
    "text": "hablarle que había de costar la vida. Cuando su hija lo vio, se cubrió los ojos por"
  },
  {
    "start": 1137.9,
    "end": 1142.88,
    "text": "no verle, y su padre quedó espantado, ignorando cuándo su voluntad se había puesto en nuestras"
  },
  {
    "start": 1142.88,
    "end": 1145.56,
    "text": "manos."
  },
  {
    "start": 1145.56,
    "end": 1149.84,
    "text": "Más entonces, siendo más necesarios los pies, con diligencia y presteza nos pusimos en"
  },
  {
    "start": 1149.84,
    "end": 1154.68,
    "text": "la barca, que ya los que en ella habían quedado nos esperaban, temerosos de algún mal suceso"
  },
  {
    "start": 1154.68,
    "end": 1157.12,
    "text": "nuestro."
  },
  {
    "start": 1157.12,
    "end": 1161.92,
    "text": "serían dos horas pasadas de la noche cuando ya estábamos todos en la barca, la cual"
  },
  {
    "start": 1161.92,
    "end": 1167.2,
    "text": "se le quitó al padre de Zoraida la atadura de las manos y el paño de la boca. Pero tornó"
  },
  {
    "start": 1167.2,
    "end": 1172.24,
    "text": "le había de decir al renegado que no hablase palabra, que él le quitaría la vida."
  },
  {
    "start": 1172.24,
    "end": 1178.32,
    "text": "Él, como vio ayer a su hija, comenzó a suspirar tiernísimamente, y más cuando vio que yo estrechamente"
  },
  {
    "start": 1178.32,
    "end": 1184.84,
    "text": "la tenía abrazada y que ella, sin defenderse, quejarse ni esquivarse, se estaba queda. Pero"
  },
  {
    "start": 1184.84,
    "end": 1189.48,
    "text": "pero con todo esto callaba, porque no pusiesen en efecto las muchas amenazas que el renegado le hacía."
  },
  {
    "start": 1189.48,
    "end": 1192.28,
    "text": "le hacía."
  },
  {
    "start": 1192.28,
    "end": 1196.56,
    "text": "Viendo que ya estaba puesto en la barca y que quería mostrar los remos al agua, y viendo"
  },
  {
    "start": 1196.56,
    "end": 1201.42,
    "text": "allí a su padre y a los demás moros que atados estaban, le dijo al renegado que me dijese"
  },
  {
    "start": 1201.42,
    "end": 1206.5,
    "text": "el hiciese en merced de soltar aquellos moros y de dar libertad a su padre, porque antes"
  },
  {
    "start": 1206.5,
    "end": 1211.32,
    "text": "se enrojecía en la mar que verde ante de sus ojos y por causa suya llevar cautivo a un"
  },
  {
    "start": 1211.32,
    "end": 1214.32,
    "text": "padre que tanto le había querido."
  },
  {
    "start": 1214.32,
    "end": 1219.04,
    "text": "renegado me lo dijo, y yo respondí que era muy contento. Pero él respondió que no"
  },
  {
    "start": 1219.04,
    "end": 1223.88,
    "text": "convenía a causa de que si allí los dejaban, apedrearía luego la tierra y alborotaría"
  },
  {
    "start": 1223.88,
    "end": 1228.78,
    "text": "en la ciudad, y sería en causa que saliesen a buscarlos con algunas traquetas ligeras, y"
  },
  {
    "start": 1228.78,
    "end": 1233.72,
    "text": "les tomás en la tierra y en la mar, de manera que no pudiésemos escaparnos. Que lo que"
  },
  {
    "start": 1233.72,
    "end": 1239.5,
    "text": "se podría hacer era darles libertad al llegar a la primera tierra de cristianos."
  },
  {
    "start": 1239.5,
    "end": 1244.3,
    "text": "En este parecer venimos todos. Y Zoraida, que se le dio cuenta con las causas que nos"
  },
  {
    "start": 1244.3,
    "end": 1250.58,
    "text": "movían a no hacer luego lo que quería, también se satisfizo. Y luego, con regocijado silencio"
  },
  {
    "start": 1250.58,
    "end": 1255.86,
    "text": "y alegre de diligencia, cada uno de nuestros valientes remeros tomó su remo, y comenzamos"
  },
  {
    "start": 1255.86,
    "end": 1260.78,
    "text": "en encomendándonos a Dios de todo corazón, a navegar la vuelta de las islas de Mallorca,"
  },
  {
    "start": 1260.78,
    "end": 1265.7,
    "text": "que es la tierra de cristianos más cerca. Pero a causa de soplar un poco el viento"
  },
  {
    "start": 1265.7,
    "end": 1271.22,
    "text": "otra montaña, y estar la yegua algo picada, no fue posible seguir la derrota de Rocinante."
  },
  {
    "start": 1271.22,
    "end": 1276.26,
    "text": "y fue nos forzoso de jarnosir tierra a la vuelta de Orán, no sin mucha pesadumbre"
  },
  {
    "start": 1276.26,
    "end": 1281.38,
    "text": "de nuestra, por no ser descubiertos del lugar de Sargel, que en aquella costa cae."
  },
  {
    "start": 1281.38,
    "end": 1284.98,
    "text": "millas de Zaragoza. Y así mismo temíamos encontrar por aquel"
  },
  {
    "start": 1284.98,
    "end": 1290.74,
    "text": "paraje alguna calabota de las que de ordinario venían con mercancía de Tetuán. Aunque cada"
  },
  {
    "start": 1290.74,
    "end": 1296.22,
    "text": "algunos por sí y por todos juntos presumíamos de que si se encontraba a galeota de mercancía,"
  },
  {
    "start": 1296.22,
    "end": 1300.9,
    "text": "como no fuese de las que andan en corso, que no sólo no nos perderíamos, sino que tomaríamos"
  },
  {
    "start": 1300.9,
    "end": 1304.62,
    "text": "a Gaeta donde con más seguridad pudiésemos acabar nuestro viaje."
  },
  {
    "start": 1304.62,
    "end": 1311.18,
    "text": "Y Bazo Raida, en tanto que se navegaba, puesta la cabeza entre las manos por no ver a su"
  },
  {
    "start": 1311.18,
    "end": 1316.86,
    "text": "padre, y sentía yo que iba llamando a Leila Marien que nos ayudase."
  },
  {
    "start": 1316.86,
    "end": 1322.98,
    "text": "abrimos navegado 30 millas cuando nos amaneció como tres tiros de arcabuz despiertos de tierra,"
  },
  {
    "start": 1322.98,
    "end": 1328.1,
    "text": "toda la cual vimos de cierta y sin que nadie nos descubriese. Pero con todo eso nos fuimos"
  },
  {
    "start": 1328.1,
    "end": 1332.98,
    "text": "a fuerza de brazos, entrando un poco el mareo que ya estaba algo más sosegado. Y a bien"
  },
  {
    "start": 1332.98,
    "end": 1337.82,
    "text": "tu entrada casi dos leguas dio ese orden que se bogase a cuarteles en tanto que comíamos"
  },
  {
    "start": 1337.82,
    "end": 1342.54,
    "text": "algo que iba bien proveída la barca, puesto que los que bogaban dijeron que no era menester."
  },
  {
    "start": 1342.54,
    "end": 1347.22,
    "text": "tiempo de tomar reposo alguno, que les dicen de comer los que no bocaban, que ellos"
  },
  {
    "start": 1347.22,
    "end": 1351.26,
    "text": "no querían soltar los remos de las manos en manera alguna."
  },
  {
    "start": 1351.26,
    "end": 1356.0,
    "text": "Hízose así, y en esto comenzó a soplar un viento largo, que nos obligó a hacer luego la"
  },
  {
    "start": 1356.0,
    "end": 1362.54,
    "text": "vela y a dejar el remo, y en derezar a Orán, por no ser posible hacer otro viaje."
  },
  {
    "start": 1362.54,
    "end": 1367.34,
    "text": "Todo se hizo con mucha presteza, y así a la vela navegamos por más de ocho millas por"
  },
  {
    "start": 1367.34,
    "end": 1371.9,
    "text": "sin llevar otro temor alguno, sino el de encontrar con bajel que de corso fuese."
  },
  {
    "start": 1371.9,
    "end": 1378.46,
    "text": "Dimos de comer a los pobres vagarinos, y el renegado les consoló diciéndoles cómo no iban cautivos."
  },
  {
    "start": 1378.46,
    "end": 1383.26,
    "text": "que la primera ocasión les estaría en libertad. Lo mismo se le dijo al padre de Dorotea,"
  },
  {
    "start": 1383.26,
    "end": 1384.7,
    "text": "el cual respondió:"
  },
  {
    "start": 1384.7,
    "end": 1390.3,
    "text": "Cualquiera otra cosa pudiera yo esperar y creer de vuestra liberalidad y buen trato."
  },
  {
    "start": 1390.3,
    "end": 1394.46,
    "text": "o cristianos, mas el darme libertad no metáis por tan simple que lo imagine,"
  },
  {
    "start": 1394.46,
    "end": 1399.7,
    "text": "que nunca expusisteis vosotros al peligro de quitármela para volverla tan liberalmente,"
  },
  {
    "start": 1399.7,
    "end": 1404.9,
    "text": "especialmente sabiendo quién soy yo y el interés que se os puede seguir de dármela"
  },
  {
    "start": 1404.9,
    "end": 1409.64,
    "text": "el cual interese, si le queréis poner nombre, desde aquí os ofrezco todo aquello que quisierais"
  },
  {
    "start": 1409.64,
    "end": 1414.88,
    "text": "despor mi y por esa desdichada hija mía, o si no por ella sola que es la mayor y la"
  },
  {
    "start": 1414.88,
    "end": 1418.14,
    "text": "mejor parte de mi haber."
  },
  {
    "start": 1418.14,
    "end": 1423.18,
    "text": "En diciendo esto, comenzó a llorar tan amargamente que a todos nos movió a compasión y forzó"
  },
  {
    "start": 1423.18,
    "end": 1428.26,
    "text": "no se ha visto que le mirase, la cual, viéndole llorar así, se enterneció, que se levantó"
  },
  {
    "start": 1428.26,
    "end": 1434.02,
    "text": "de mis pies y fue abrazada a su padre, y juntando su rostro con el suyo, comenzaron los dos"
  },
  {
    "start": 1434.02,
    "end": 1440.14,
    "text": "tan tierno y tan blando que muchos de los que allí íbamos le acompañamos en él. Pero cuando su padre"
  },
  {
    "start": 1440.14,
    "end": 1445.74,
    "text": "la vio adornada de fiesta y con tantas joyas sobre sí, que le dijo en su lengua."
  },
  {
    "start": 1445.74,
    "end": 1450.5,
    "text": "¿Qué es esto, hija, que ayer anochecer antes que no sucediese esta terrible desgracia en"
  },
  {
    "start": 1450.5,
    "end": 1455.66,
    "text": "que nos vemos, te vi con tus ordinarios y caseros vestidos, y ahora, sin que haya tenido"
  },
  {
    "start": 1455.66,
    "end": 1460.82,
    "text": "tiempo de vestirte, y sin haberte dado alguna nueva alegre de solemnizar con adornarte"
  },
  {
    "start": 1460.82,
    "end": 1465.98,
    "text": "y pulirte, te veo compuesta con los mejores vestidos que yo supe y pude darte cuando nos"
  },
  {
    "start": 1465.98,
    "end": 1471.34,
    "text": "fue la aventura más favorable. Respóndeme a esto que me tiene más suspenso y admirado"
  },
  {
    "start": 1471.34,
    "end": 1475.42,
    "text": "que la misma desgracia en que me halló."
  },
  {
    "start": 1475.42,
    "end": 1479.82,
    "text": "Todo lo que el moro decía a su hija no solo declaraba el reinecado, y ella no le respondía."
  },
  {
    "start": 1479.82,
    "end": 1484.68,
    "text": "a palabra. Pero cuando él vio a un lado de la barca el cofrecillo donde ella solía"
  },
  {
    "start": 1484.68,
    "end": 1489.76,
    "text": "tener sus joyas, el cual sabía él bien que le había dejado en Argel, y no traerle"
  },
  {
    "start": 1489.76,
    "end": 1495.2,
    "text": "al jardín, quedó más confuso, y preguntóle que cómo aquel cofre había venido a sus"
  },
  {
    "start": 1495.2,
    "end": 1500.64,
    "text": "manos y que era lo que venía dentro. A lo cual el renegado sin acordar que Zoraida"
  },
  {
    "start": 1500.64,
    "end": 1505.72,
    "text": "le respondiese, le respondió. No te canses, señor, en preguntar a Zoraida"
  },
  {
    "start": 1505.72,
    "end": 1511.16,
    "text": "tu hija tantas cosas, porque con una que yo te diga te satisfaré todas. Y así"
  },
  {
    "start": 1511.16,
    "end": 1515.76,
    "text": "quiero que sepas que ella es cristiana y es la que ha sido la lima de nuestras cadenas"
  },
  {
    "start": 1515.76,
    "end": 1520.84,
    "text": "y la libertad de nuestro cautiverio. Ella va aquí de su voluntad, tan contenta y"
  },
  {
    "start": 1520.84,
    "end": 1525.44,
    "text": "yo imagino que debe de estar en este estado como el que sale de las tinieblas a la luz, de la"
  },
  {
    "start": 1525.44,
    "end": 1529.04,
    "text": "muerte a la vida y de la pena a la gloria."
  },
  {
    "start": 1529.04,
    "end": 1533.76,
    "text": "Es verdad lo que este dice, hija, dijo el moro."
  },
  {
    "start": 1533.76,
    "end": 1536.36,
    "text": "Así es, respondió Altisidora."
  },
  {
    "start": 1536.36,
    "end": 1540.56,
    "text": "¿Qué en efecto replicó el viejo? ¿Tú eres cristiana y la que ha puesto a su padre"
  },
  {
    "start": 1540.56,
    "end": 1543.08,
    "text": "en poder de sus enemigos?"
  },
  {
    "start": 1543.08,
    "end": 1545.12,
    "text": "Al cual respondió Otrante."
  },
  {
    "start": 1545.12,
    "end": 1549.52,
    "text": "La que es cristiana y yo soy, pero no la que te ha puesto en este punto, porque nunca"
  },
  {
    "start": 1549.52,
    "end": 1554.08,
    "text": "mi deseo se extendió a dejar de tener a ser temido, sino a hacerme a mí bien."
  },
  {
    "start": 1554.08,
    "end": 1558.12,
    "text": "¿Y qué bien es el que te has hecho, hija?"
  },
  {
    "start": 1558.12,
    "end": 1562.92,
    "text": "respondió ella. Pregunta si lo tu abuela Marien, que ella te lo sabrá decir mejor que yo."
  },
  {
    "start": 1564.44,
    "end": 1569.68,
    "text": "Apenas hubo ido esto el moro cuando, con una increíble presteza, se arrojó de cabeza el amo,"
  },
  {
    "start": 1569.68,
    "end": 1575.4,
    "text": "donde sin ninguna duda se agarra si el vestido largo y embarazoso que traía no le estorbara"
  },
  {
    "start": 1575.4,
    "end": 1581.72,
    "text": "poco sobre el agua. Dió voces torayda que les acasen y así acudimos todos y,"
  },
  {
    "start": 1581.72,
    "end": 1586.84,
    "text": "y, asiéndole de la almalafa, que le sacamos medio muerto y sin sentido, de que recibió"
  },
  {
    "start": 1586.84,
    "end": 1593.88,
    "text": "tanta pena Zoraida que, como si fuera un muerto, hacía sobre él un tierno y doloroso llanto."
  },
  {
    "start": 1593.88,
    "end": 1599.32,
    "text": "Volvimos levo cabajo, volvió mucha agua, tornó en sí al cabo de dos horas, en las cuales,"
  },
  {
    "start": 1599.32,
    "end": 1604.04,
    "text": "sabiéndose trocado el viento, nos convino volver hacia tierra y hacer fuerza de remos"
  },
  {
    "start": 1604.04,
    "end": 1607.8,
    "text": "por no invertir en ella."
  },
  {
    "start": 1607.8,
    "end": 1611.76,
    "text": "Esquivo nuestra buena suerte que llegamos a una cala que se hace al lado de un pequeño"
  },
  {
    "start": 1611.76,
    "end": 1616.48,
    "text": "promontorio o cabo que de los moros es llamado el de la Cava Rumía."
  },
  {
    "start": 1616.48,
    "end": 1621.4,
    "text": "Que nuestra lengua quiere decir la mala mujer cristiana, y es tradición entre los moros"
  },
  {
    "start": 1621.4,
    "end": 1625.88,
    "text": "que en aquel lugar está enterrada la Cava, por quien se perdió España, porque Cava en su"
  },
  {
    "start": 1625.88,
    "end": 1630.04,
    "text": "lengua quiere decir el mujer mala, y Rumía cristiana."
  },
  {
    "start": 1630.04,
    "end": 1633.88,
    "text": "Y aun tienen por mala hora llegar allí a dar fondo cuando la necesidad los fuerza."
  },
  {
    "start": 1633.88,
    "end": 1639.24,
    "text": "ello, porque nunca le dan sin ella, puesto que para nosotros no fue abrigo de mala mujer,"
  },
  {
    "start": 1639.24,
    "end": 1645.24,
    "text": "sino puerto seguro de nuestro remedio, según andaba alterada la mar."
  },
  {
    "start": 1645.24,
    "end": 1650.08,
    "text": "Pusimos nuestras centinelas en tierra y no dejamos jamás los remos de la mano."
  },
  {
    "start": 1650.08,
    "end": 1654.56,
    "text": "Comimos en lo que el renegado había proveído, y rogamos a Dios y a nuestra Señora de todo."
  },
  {
    "start": 1654.56,
    "end": 1659.84,
    "text": "nuestro corazón, que nos ayudase y favoreciese para que, felicemente, diésemos fin a tan"
  },
  {
    "start": 1659.84,
    "end": 1666.12,
    "text": "dichoso principio. Dios se ordena a la suplicación de Zoraida como echásemos en tierra a su padre"
  },
  {
    "start": 1666.12,
    "end": 1671.04,
    "text": "y a todos los demás moros que haya, todos venían, porque no le bastaba el ánimo ni lo"
  },
  {
    "start": 1671.04,
    "end": 1676.44,
    "text": "podían sufrir sus blandas entrañas, verde delante de sus ojos atado a su padre y aquellos"
  },
  {
    "start": 1676.44,
    "end": 1679.44,
    "text": "de su tierra, presos."
  },
  {
    "start": 1679.44,
    "end": 1683.52,
    "text": "Prometímosle de hacerlo así al tiempo de la partida, pues no corría peligro el de hallarlos."
  },
  {
    "start": 1683.52,
    "end": 1688.96,
    "text": "en aquel lugar que era despoblado. No fueron tan vanas nuestras oraciones que no fuesen"
  },
  {
    "start": 1688.96,
    "end": 1694.2,
    "text": "no se dará el cielo, que nuestro favor luego volvió el viento tranquilo el mar, convidándonos"
  },
  {
    "start": 1694.2,
    "end": 1699.6,
    "text": "a que tornásemos alegres a proseguir nuestro comenzado viaje."
  },
  {
    "start": 1699.6,
    "end": 1703.88,
    "text": "Viendo esto, desatamos a los moros, y uno a uno los pusimos en tierra de lo que ellos"
  },
  {
    "start": 1703.88,
    "end": 1709.16,
    "text": "se quedaron admirados, pero llegando a desembarcar al padre de Zoraida, que ya estaba en"
  },
  {
    "start": 1709.16,
    "end": 1711.52,
    "text": "todo su acuerdo, dijo."
  },
  {
    "start": 1711.52,
    "end": 1716.6,
    "text": "¿Por qué pensáis, cristianos, que está mala hembra o el gato de que me dais libertad?"
  },
  {
    "start": 1716.6,
    "end": 1718.74,
    "text": "¿Sabéis que es por piedad que de mí tiene?"
  },
  {
    "start": 1718.74,
    "end": 1723.58,
    "text": "No, por cierto, sino que lo hace por el estorbo que le dará mi presencia cuando quisiere"
  },
  {
    "start": 1723.58,
    "end": 1726.46,
    "text": "poner en ejecución sus malos deseos."
  },
  {
    "start": 1726.46,
    "end": 1730.82,
    "text": "Ni penséis que lo ha movido a mutar religión entender ya que la vuestra es mejor que la nuestra."
  },
  {
    "start": 1730.82,
    "end": 1736.06,
    "text": "se aventaja, sino el saber que en vuestra tierra se usa la deshonestidad por la libertad."
  },
  {
    "start": 1736.06,
    "end": 1737.7,
    "text": "que la nuestra."
  },
  {
    "start": 1737.7,
    "end": 1743.32,
    "text": "Y volviendo a Zoraida, teniéndola yo y otro cristiano, entramos brazos a brazo."
  },
  {
    "start": 1743.32,
    "end": 1746.36,
    "text": "que algún desatino no hiciese, le dijo."
  },
  {
    "start": 1746.36,
    "end": 1752.14,
    "text": "¡Oh, infame y mal aconsejada muchacha! ¿A dónde vas ciega y desatinada en poder"
  },
  {
    "start": 1752.14,
    "end": 1757.7,
    "text": "de estos perros, naturales enemigos nuestros? Maldita sea la hora en que yo te engendré."
  },
  {
    "start": 1757.7,
    "end": 1762.12,
    "text": "y maldita sea los regalos y deleites en que te he criado."
  },
  {
    "start": 1762.12,
    "end": 1767.08,
    "text": "Pero viendo yo que llevaba términos de no acabar tan presto, la puse en tierra."
  },
  {
    "start": 1767.08,
    "end": 1772.36,
    "text": "y de serias voces prosiguió en sus maldiciones y lamentos, rogando a Mahoma rogase a la que"
  },
  {
    "start": 1772.36,
    "end": 1777.86,
    "text": "nos destruye, confunde y acaba. Y cuando, por habernos hecho a la vela, no pudimos"
  },
  {
    "start": 1777.86,
    "end": 1783.28,
    "text": "hoy sus palabras, vimos sus obras, que eran arrancárselas barbas, mesarse los cabellos"
  },
  {
    "start": 1783.28,
    "end": 1785.52,
    "text": "y arrastrarse por el suelo."
  },
  {
    "start": 1785.52,
    "end": 1791.24,
    "text": "Más de una vez esforzó la voz de tal manera que pudimos entender que decía."
  },
  {
    "start": 1791.24,
    "end": 1795.4,
    "text": "Vuelve a Madahíja, vuelve a tierra, que todo te lo perdono, entrega esos hombres, ese"
  },
  {
    "start": 1795.4,
    "end": 1800.6,
    "text": "dinero, que ya es suyo, y vuelve a consolar a este triste padre, que en esta desierta"
  },
  {
    "start": 1800.6,
    "end": 1804.48,
    "text": "hará na dejar a la vida si tú le dejas."
  },
  {
    "start": 1804.48,
    "end": 1809.08,
    "text": "Todo lo cual escuchaba Zorajida, y todo lo sentía y lloraba, y no supo decirle ni"
  },
  {
    "start": 1809.08,
    "end": 1811.84,
    "text": "respondióle palabras, sino"
  },
  {
    "start": 1811.84,
    "end": 1816.32,
    "text": "Plegue a Dios, padre mío, que Leila Marien, que ha sido la causa de que yo sea cristiana,"
  },
  {
    "start": 1816.32,
    "end": 1818.48,
    "text": "ella te consuele tu tristeza."
  },
  {
    "start": 1818.48,
    "end": 1822.98,
    "text": "Al sabe bien que no pude hacer otra cosa de la que he hecho, y que estos cristianos no"
  },
  {
    "start": 1822.98,
    "end": 1827.96,
    "text": "deben nada a mi voluntad, pues aunque quisiera no venir con ellos y quedarme en mi casa,"
  },
  {
    "start": 1827.96,
    "end": 1832.64,
    "text": "fuera imposible, según la prisa que me daba mi alma a poner por obra esto que a mí"
  },
  {
    "start": 1832.64,
    "end": 1838.52,
    "text": "me parece tan buena como tú, padre amado, las culpas por malas."
  },
  {
    "start": 1838.52,
    "end": 1843.88,
    "text": "Esto dijo a tiempo que ni su padre la oía ni nosotros ya le veíamos. Y así, consolando"
  },
  {
    "start": 1843.88,
    "end": 1848.88,
    "text": "yo a Zoraida, atendimos todos a nuestro viaje, el cual nos lo facilitaba el próspero"
  },
  {
    "start": 1848.88,
    "end": 1853.92,
    "text": "viento, de tal manera que vimos por cierto de vernos otro día al amanecer en las"
  },
  {
    "start": 1853.92,
    "end": 1856.64,
    "text": "liberas de España."
  },
  {
    "start": 1856.64,
    "end": 1861.6,
    "text": "Más como pocas veces es nunca bien el bien puro y sencillo, sin ser acompañado y seguido"
  },
  {
    "start": 1861.6,
    "end": 1867.0,
    "text": "de algún mal que le turbase, sobresaltó, quiso nuestra aventura, o quizá las maldiciones"
  },
  {
    "start": 1867.0,
    "end": 1871.84,
    "text": "que el moro a su hija había echado, que siempre sean de temer de cualquier padre que sean,"
  },
  {
    "start": 1871.84,
    "end": 1877.48,
    "text": "quiso decir que estando ya engolfados y siendo ya casi pasadas tres horas de la noche, yendo"
  },
  {
    "start": 1877.48,
    "end": 1883.0,
    "text": "con la vela tendida de alto a bajo, frenillados los remos, porque el próspero viento nos quitaba"
  },
  {
    "start": 1883.0,
    "end": 1888.52,
    "text": "del trabajo de haberlos menester, con la luz de la luna que claramente resplandecía,"
  },
  {
    "start": 1888.52,
    "end": 1893.14,
    "text": "vimos cerca de nosotros un bajel redondo que con todas las velas tendidas llevaba un"
  },
  {
    "start": 1893.14,
    "end": 1899.0,
    "text": "poco a poco al timón delante de nosotros atravesaba. Y esto tan cerca que nos fue forzoso"
  },
  {
    "start": 1899.0,
    "end": 1904.24,
    "text": "a manear por no investirle, y ellos, así mismo, hicieron fuerza de timón para darnos lugar"
  },
  {
    "start": 1904.24,
    "end": 1907.44,
    "text": "que pasásemos."
  },
  {
    "start": 1907.44,
    "end": 1911.92,
    "text": "Habían subido a bordo del bajel a preguntarnos quién éramos y adónde navegábamos y de"
  },
  {
    "start": 1911.92,
    "end": 1918.04,
    "text": "donde veníamos, pero por preguntárnoslo este lengua francesa, dijo nuestro renegado."
  },
  {
    "start": 1918.04,
    "end": 1924.12,
    "text": "Ninguno responda porque estos infantes son corsarios franceses que hacen a toda vela."
  },
  {
    "start": 1924.12,
    "end": 1929.04,
    "text": "Por este aviso ninguno respondió palabra, y habiendo pasado un poco adelante, que ya"
  },
  {
    "start": 1929.04,
    "end": 1934.24,
    "text": "el bajel que daba a su tabento, de improviso soltaron dos piezas de artillería y a lo que"
  },
  {
    "start": 1934.24,
    "end": 1939.28,
    "text": "parecía que ambas venían con cadenas, porque con una cortaron nuestro árbol por medio y"
  },
  {
    "start": 1939.28,
    "end": 1944.28,
    "text": "y dieron con él y con la bella en el mar. Y al momento, disparando otra pieza, vino a dar"
  },
  {
    "start": 1944.28,
    "end": 1950.56,
    "text": "la bala en mitad de nuestra barca, de modo que la abrió toda, sin hacer otro mal alguno."
  },
  {
    "start": 1950.56,
    "end": 1955.4,
    "text": "Pero como nosotros nos vimos y era fondo, comenzamos todos a grandes voces a pedir socorro."
  },
  {
    "start": 1955.4,
    "end": 1959.96,
    "text": "y arrojar a los del bajel que nos acogiesen, porque nos anegábamos."
  },
  {
    "start": 1959.96,
    "end": 1965.36,
    "text": "Amainaron entonces, y echando el esquife o barca a la mar, entraron en él hasta doce franceses."
  },
  {
    "start": 1965.36,
    "end": 1971.6,
    "text": "bien armados, con sus arcabuces y cuerdas encendidas, y así llegaron junto al nuestro. Y viendo"
  },
  {
    "start": 1971.6,
    "end": 1976.76,
    "text": "cuán poco éramos y cómo el bajel se hundió un día, nos recogieron, diciendo que por haber usado"
  },
  {
    "start": 1976.76,
    "end": 1983.12,
    "text": "de la descortesía de los responsoyes, nos había sucedido aquello. Nuestro renegado tomó"
  },
  {
    "start": 1983.12,
    "end": 1987.52,
    "text": "el cofre de las riquezas de Zoraida y dio con él en la mar, sin que ninguno echase de"
  },
  {
    "start": 1987.52,
    "end": 1993.8,
    "text": "ver en lo que hacía. En resolución, todos pasamos con los franceses, los cuales, después"
  },
  {
    "start": 1993.8,
    "end": 1998.14,
    "text": "haberse informado de todo aquello que de nosotros saber quisieron, como si fueran nuestros"
  },
  {
    "start": 1998.14,
    "end": 2003.4,
    "text": "capitales enemigos, nos despojaron de todo cuanto teníamos. Y a Zoraida le quitaron hasta"
  },
  {
    "start": 2003.4,
    "end": 2008.92,
    "text": "los carcajes que traía a los pies. Pero no me daba tanta pesadumbre como la que a Zoraida"
  },
  {
    "start": 2008.92,
    "end": 2014.02,
    "text": "daban, como me latía el temor que tenía de que habían de pasar del quitar de las riquísimas"
  },
  {
    "start": 2014.02,
    "end": 2020.36,
    "text": "imprescindibles joyas, al quitar de la joya que más valía y ella más estimaba. Pero"
  },
  {
    "start": 2020.36,
    "end": 2024.34,
    "text": "Por los deseos de que ella gente nos extiende la más que al dinero, y de esto jamás se"
  },
  {
    "start": 2024.34,
    "end": 2029.7,
    "text": "veía su codicia, lo cual entonces llegó a tanto que aún hasta los vestidos de cautivos"
  },
  {
    "start": 2029.7,
    "end": 2033.0,
    "text": "nos quitaran si de algún provecho les fueran."
  },
  {
    "start": 2033.0,
    "end": 2037.78,
    "text": "Y hubo parecer entre ellos de que a todos nos arrojase en al mar envueltos en una vela."
  },
  {
    "start": 2037.78,
    "end": 2042.16,
    "text": "porque tenían intención de tratar en algunos puertos de España con nombre de que eran"
  },
  {
    "start": 2042.16,
    "end": 2048.06,
    "text": "Bretones, y si nos llevaban vivos, serían castigados al ser descubierto su hurto."
  },
  {
    "start": 2048.06,
    "end": 2052.78,
    "text": "El capitán, que era el que había despojado a mi querida Zoraida, dijo que él se contentaba."
  },
  {
    "start": 2052.78,
    "end": 2057.38,
    "text": "con la presa que tenía y que no quería tocar en ningún puerto de España, sino pasar"
  },
  {
    "start": 2057.38,
    "end": 2062.38,
    "text": "el estrecho de que tratar de noche, o como pudiese, irse a la Rochela, de donde había"
  },
  {
    "start": 2062.38,
    "end": 2063.38,
    "text": "salido."
  },
  {
    "start": 2063.38,
    "end": 2069.62,
    "text": "Y así tomaron por acuerdo de darnos el esquife de sonavío y todo lo necesario para la corta"
  },
  {
    "start": 2069.62,
    "end": 2075.1,
    "text": "navegación que nos quedaba, como lo hicieron otro día, ya a la vista de tierra de España,"
  },
  {
    "start": 2075.1,
    "end": 2080.26,
    "text": "por la cual vista todas nuestras pesadumbres y pobresas se nos olvidaron de todo punto."
  },
  {
    "start": 2080.26,
    "end": 2082.74,
    "text": "como si no hubieran pasado por nosotros."
  },
  {
    "start": 2082.74,
    "end": 2086.98,
    "text": "Tanto es el gusto de alcanzar la libertad perdida."
  },
  {
    "start": 2086.98,
    "end": 2091.42,
    "text": "Cerca de mediodía podría ser cuando nos echaron en la barca, dándonos dos barriles de agua."
  },
  {
    "start": 2091.42,
    "end": 2093.14,
    "text": "y algún bizcocho."
  },
  {
    "start": 2093.14,
    "end": 2098.66,
    "text": "Y el capitán, movido no sé de qué misericordia, al embarcarse la hermosísima Zoraida, le dio"
  },
  {
    "start": 2098.66,
    "end": 2103.46,
    "text": "hasta cuarenta escudos de oro, y no consentió que se iliquitasen en sus soldados estos mismos"
  },
  {
    "start": 2103.46,
    "end": 2108.24,
    "text": "vestidos que ahora tiene puestos."
  },
  {
    "start": 2108.24,
    "end": 2109.56,
    "text": "Entramos en el bajel."
  },
  {
    "start": 2109.56,
    "end": 2113.66,
    "text": "Dímosles las gracias por el bien que nos hacían, mostrándonos más agradecidos que"
  },
  {
    "start": 2113.66,
    "end": 2115.06,
    "text": "que gozos."
  },
  {
    "start": 2115.06,
    "end": 2118.74,
    "text": "Ellos hicieron a lo largo, siguiendo la derrota del estrecho."
  },
  {
    "start": 2118.74,
    "end": 2123.1,
    "text": "Nosotros, y mirando a otro norte, que a la tierra que se nos mostraba delante, nos dimos."
  },
  {
    "start": 2123.1,
    "end": 2128.02,
    "text": "tanta prisa a bogar, que al ponerse el sol estábamos tan cerca, que bien pudiéramos a nuestro"
  },
  {
    "start": 2128.02,
    "end": 2131.46,
    "text": "parecer, llegar antes que fuera muy de noche."
  },
  {
    "start": 2131.46,
    "end": 2136.1,
    "text": "pero por no parecer en aquella noche la luna y el cielo mostrase oscuro y por ignorar"
  },
  {
    "start": 2136.1,
    "end": 2140.88,
    "text": "el paraje en que estábamos, no nos pareció cosa segura el vestir en tierra, como a muchos"
  },
  {
    "start": 2140.88,
    "end": 2145.92,
    "text": "de nosotros nos parecía, diciendo que diésemos en ella, aunque fuese en una peña si lejos"
  },
  {
    "start": 2145.92,
    "end": 2151.28,
    "text": "de poblado, porque así asegurábamos el temor que con razón se debía tener, que por allí"
  },
  {
    "start": 2151.28,
    "end": 2156.56,
    "text": "anduviesen bajeles de corsarios de Tetuan, los cuales anochecen en Berbería y amanecen en estas costas de España."
  },
  {
    "start": 2156.56,
    "end": 2163.32,
    "text": "en las costas de España y hacen de ordinario presa y se vuelven a dormir a sus casas."
  },
  {
    "start": 2163.32,
    "end": 2167.56,
    "text": "Pero de lo contrario es parecer, el que se tomó fue que nos llegásemos poco a poco"
  },
  {
    "start": 2167.56,
    "end": 2173.0,
    "text": "y que si el sociego del mar lo concediese, te nos embarcásemos donde pudiésemos."
  },
  {
    "start": 2173.0,
    "end": 2178.44,
    "text": "Hizo así, y poco antes de la media noche sería cuando llegamos al pie de una disformísima"
  },
  {
    "start": 2178.44,
    "end": 2183.32,
    "text": "y alta montaña, no tan junto al mar que no concediese un poco de espacio para poder"
  },
  {
    "start": 2183.32,
    "end": 2186.28,
    "text": "desembarcar cómodamente."
  },
  {
    "start": 2186.28,
    "end": 2191.38,
    "text": "Envestimos la arena, salimos a tierra, besamos el suelo y con lágrimas de muy alegrísimo"
  },
  {
    "start": 2191.38,
    "end": 2196.6,
    "text": "contento, dimos todos gracias a Dios, Señor nuestro, por el bien tan incomparable que nos"
  },
  {
    "start": 2196.6,
    "end": 2198.8,
    "text": "sabía hecho."
  },
  {
    "start": 2198.8,
    "end": 2204.04,
    "text": "Sacamos en la barca los bastimentos que tenía, tirámosla en tierra y subímonos un grandísimo"
  },
  {
    "start": 2204.04,
    "end": 2209.36,
    "text": "trecho en la montaña, porque aún allí estábamos, y aún no podíamos asegurar el pecho, ni"
  },
  {
    "start": 2209.36,
    "end": 2215.12,
    "text": "Me acabábamos de creer que era tierra de cristianos la que ya nos tenía."
  },
  {
    "start": 2215.12,
    "end": 2218.28,
    "text": "Amaneció más tarde a mi parecer de lo que quisiéramos."
  },
  {
    "start": 2218.28,
    "end": 2222.88,
    "text": "Acabábamos de subir toda la montaña, por ver si se descubría algún poblado."
  },
  {
    "start": 2222.88,
    "end": 2228.16,
    "text": "o algunas cabañas de pastores, pero aunque más tendimos la vista, ni poblado ni persona"
  },
  {
    "start": 2228.16,
    "end": 2231.44,
    "text": "ni senda ni camino descubrimos."
  },
  {
    "start": 2231.44,
    "end": 2235.96,
    "text": "Con todo esto determinamos de entrarnos tierra adentro, pues no podría ser menos."
  },
  {
    "start": 2235.96,
    "end": 2240.26,
    "text": "sino que presto descubriésemos quién nos diese noticia de ella."
  },
  {
    "start": 2240.26,
    "end": 2245.08,
    "text": "Pero lo que a mí más me fatigaba era el ver ir a Rocinante por aquellas asperezas."
  },
  {
    "start": 2245.08,
    "end": 2250.08,
    "text": "que, puesto que alguna vez la puse sobre mis hombros, más la cansaba ella a mi cansancio"
  },
  {
    "start": 2250.08,
    "end": 2255.48,
    "text": "que la reposaba su reposo. Y así nunca más quiso que yo tomase aquel trabajo, y con mucha"
  },
  {
    "start": 2255.48,
    "end": 2260.28,
    "text": "paciencia y muestra alegría, llevándola yo siempre de la mano, poco menos de un cuarto"
  },
  {
    "start": 2260.28,
    "end": 2264.8,
    "text": "de legua debíamos de haber andado cuando llegó a nuestros oídos el son de una pequeña"
  },
  {
    "start": 2264.8,
    "end": 2270.0,
    "text": "esquila. Señal clara de que por allí cerca había ganado, y mirando todos con atención"
  },
  {
    "start": 2270.0,
    "end": 2275.64,
    "text": "si algunos se parecía, vimos el pie de un alcornoque, un pastor mozo que con grande reposo y"
  },
  {
    "start": 2275.64,
    "end": 2280.74,
    "text": "descuido estaba labrando un palo con un cuchillo."
  },
  {
    "start": 2280.74,
    "end": 2285.48,
    "text": "Dimos voces, y él, alzando la cabeza, se puso ligeramente en pie, y a lo que después"
  },
  {
    "start": 2285.48,
    "end": 2290.6,
    "text": "supimos, los primeros que a la vista se lo frecieron fueron el renegado y Zoraida, y como"
  },
  {
    "start": 2290.6,
    "end": 2295.08,
    "text": "él los vio en hábito de moros, pensó que todos los de la ventería estaban sobre él,"
  },
  {
    "start": 2295.08,
    "end": 2299.88,
    "text": "y metiéndose con extraña ligereza por el bosque adelante, comenzó a dar los mayores gritos"
  },
  {
    "start": 2299.88,
    "end": 2307.56,
    "text": "del mundo, diciendo: «¡Moros, moros! Hay en la tierra. ¡Moros, moros! ¡Arma, arma!»"
  },
  {
    "start": 2307.56,
    "end": 2312.84,
    "text": "Con estas voces quedamos todos confusos, y no sabíamos qué hacernos. Pero considerando"
  },
  {
    "start": 2312.84,
    "end": 2317.88,
    "text": "que las voces del pastor habían de alborotar la tierra y que la caballería de la costa había"
  },
  {
    "start": 2317.88,
    "end": 2322.76,
    "text": "de venir luego a ver lo que era, acordamos que el renegado se desnudase en las ropas del"
  },
  {
    "start": 2322.76,
    "end": 2328.16,
    "text": "turco y se vistiese un jubón cuelco o casaca de cautivo que uno de nosotros le dio luego,"
  },
  {
    "start": 2328.16,
    "end": 2333.8,
    "text": "aunque se quedó en camisa. Y así, encomendándonos a Dios, fuimos por el mismo camino que vimos."
  },
  {
    "start": 2333.8,
    "end": 2338.6,
    "text": "que el pastor llevaba, esperando siempre y cuando había de dar sobre nosotros la caballería"
  },
  {
    "start": 2338.6,
    "end": 2345.52,
    "text": "de la costa. Y no nos engañó nuestro pensamiento, porque aún no habrían pasado dos horas cuando"
  },
  {
    "start": 2345.52,
    "end": 2350.64,
    "text": "habiendo ya salido de aquellas malezas a un llano, descubrimos hasta cincuenta caballeros que"
  },
  {
    "start": 2350.64,
    "end": 2356.8,
    "text": "con gran ligereza, corriendo a media rienda, a nosotros se venían. Y así como nos vimos,"
  },
  {
    "start": 2356.8,
    "end": 2361.8,
    "text": "nos estuvimos quedos aguardándolos. Pero como ellos se acercaron y vieron el lugar de los"
  },
  {
    "start": 2361.8,
    "end": 2367.66,
    "text": "moros que buscaban a tanto pobre cristiano, quedaron confusos. Y uno de ellos nos preguntó"
  },
  {
    "start": 2367.66,
    "end": 2372.22,
    "text": "si éramos nosotros acaso la ocasión porque el pastor había peligrado en el alma."
  },
  {
    "start": 2372.22,
    "end": 2378.7,
    "text": "Sí, dije yo, y queriendo comenzar a decirle mi suceso y de dónde veníamos y quiénes éramos,"
  },
  {
    "start": 2378.7,
    "end": 2382.42,
    "text": "uno de los cristianos que con nosotros venían, conoció al jinete que nos había hecho la"
  },
  {
    "start": 2382.42,
    "end": 2386.66,
    "text": "pregunta, y dijo sin dejarme a mí decir más palabra."
  },
  {
    "start": 2386.66,
    "end": 2391.3,
    "text": "Gracias a Dios, señores, que a tan buena parte nos ha conducido, porque si yo"
  },
  {
    "start": 2391.3,
    "end": 2396.62,
    "text": "no me engaño, la tierra que pisamos es la de Berbería. Si ya los años de mi cautiverio"
  },
  {
    "start": 2396.62,
    "end": 2400.7,
    "text": "No me han quitado de la memoria el cortarme que vos, señor, que nos preguntéis quién"
  },
  {
    "start": 2400.7,
    "end": 2403.02,
    "text": "somos, sois Pedro de Bustamante."
  },
  {
    "start": 2403.02,
    "end": 2405.02,
    "text": "Tío mío."
  },
  {
    "start": 2405.02,
    "end": 2409.62,
    "text": "Apenas hubo dicho esto el cristiano cautivo cuando el jinete se bajó del caballo y vino"
  },
  {
    "start": 2409.62,
    "end": 2412.74,
    "text": "abrazar al mozo, diciéndole."
  },
  {
    "start": 2412.74,
    "end": 2417.7,
    "text": "Sobrino de mi alma y de mi vida, ya te conozco y ya te he llorado por muerto, yo y mi hermana."
  },
  {
    "start": 2417.7,
    "end": 2422.66,
    "text": "tu madre y todos los tuyos que aún viven, y Dios ha sido servido de darles vida para que"
  },
  {
    "start": 2422.66,
    "end": 2425.18,
    "text": "gocen el placer de verte."
  },
  {
    "start": 2425.18,
    "end": 2429.8,
    "text": "Ya sabíamos que estaba en Argel, y por las señales y muestras de tus vestidos y las de"
  },
  {
    "start": 2429.8,
    "end": 2435.08,
    "text": "todos los de esta compañía, comprendo que habéis tenido milagrosa libertad."
  },
  {
    "start": 2435.08,
    "end": 2440.56,
    "text": "Así es, respondió el mozo, y tiempo nos quedará para contároslo todo."
  },
  {
    "start": 2440.56,
    "end": 2445.44,
    "text": "Luego que los jinetes entendieron que éramos cristianos cautivos se apearon de sus caballos."
  },
  {
    "start": 2445.44,
    "end": 2449.9,
    "text": "y cada uno nos convidaba con el suyo para llevarnos a la ciudad de Vélez Málaga, que luego"
  },
  {
    "start": 2449.9,
    "end": 2455.26,
    "text": "y media de allí estaba. Algunos de ellos volvieron a llevar la barca a la ciudad, diciéndole"
  },
  {
    "start": 2455.26,
    "end": 2460.66,
    "text": "estón de la piamos dejado. Otros nos subieron a las ancas, y Zoraida fue en las del caballo"
  },
  {
    "start": 2460.66,
    "end": 2466.18,
    "text": "del Tío del Cristiano. Saliónos a recibir todo el pueblo, que ya de alguno que se había"
  },
  {
    "start": 2466.18,
    "end": 2472.02,
    "text": "adelantado, sabía la nueva de nuestra venida. No se admiraban de ver cautivos libres,"
  },
  {
    "start": 2472.02,
    "end": 2476.3,
    "text": "ni moros cautivos, porque toda la gente de aquella costa está hecha a ver a los unos y a los otros."
  },
  {
    "start": 2476.3,
    "end": 2481.56,
    "text": "si a los otros, pero admirabanse de la hermosura de Zoraida, que en aquel instante y"
  },
  {
    "start": 2481.56,
    "end": 2486.68,
    "text": "sazón estaba en su punto, así por el cansancio del camino como por la alegría de verse ya en"
  },
  {
    "start": 2486.68,
    "end": 2492.2,
    "text": "tierra de cristianos sin sobresalto de perderse, y esto le había sacado a los totales colores."
  },
  {
    "start": 2492.2,
    "end": 2497.1,
    "text": "que si no es que la ficción entonces me engaña, os haré decir que más hermosa criatura"
  },
  {
    "start": 2497.1,
    "end": 2499.94,
    "text": "no había en el mundo, a lo menos que yo lo hubiera visto."
  },
  {
    "start": 2499.94,
    "end": 2507.26,
    "text": "Fuimos derecho a la iglesia a dar gracias a Dios por la merced recibida. Y así como en ella"
  },
  {
    "start": 2507.26,
    "end": 2512.78,
    "text": "entró Zorayda, dijo que ya había rostros que se parecían a los de Leyla y Marien. Dijimos"
  },
  {
    "start": 2512.78,
    "end": 2517.82,
    "text": "le que era en imágenes suyas, y como mejor se pudo le dio el renegado a entender lo que significaban,"
  },
  {
    "start": 2517.82,
    "end": 2523.62,
    "text": "para que ella las adorase, como si verdaderamente fuera cada una de ellas la misma Leyla o Marien que"
  },
  {
    "start": 2523.62,
    "end": 2530.14,
    "text": "la había hablado. Ella, que tenía buen entendimiento y un natural fácil y claro, entendió luego"
  },
  {
    "start": 2530.14,
    "end": 2534.38,
    "text": "cuanto acerca de las imágenes se le dijo."
  },
  {
    "start": 2534.38,
    "end": 2538.5,
    "text": "Desde allí no se paró ni repartieron a todos en diferentes casas del pueblo, pero al"
  },
  {
    "start": 2538.5,
    "end": 2544.34,
    "text": "renegado, Zoraida y a mí nos hubo el cristiano que vino con nosotros. Y en casa de sus padres,"
  },
  {
    "start": 2544.34,
    "end": 2548.86,
    "text": "que medianamente eran acomodados de los bienes de fortuna, y nos acogieron con tanto amor"
  },
  {
    "start": 2548.86,
    "end": 2551.32,
    "text": "como a su mismo hijo."
  },
  {
    "start": 2551.32,
    "end": 2555.92,
    "text": "Seis días estuvimos en Berbería, al cabo de los cuales el renegado echó su información."
  },
  {
    "start": 2555.92,
    "end": 2560.26,
    "text": "de cuanto le convenía, se fue a la ciudad de Granada reducirse por medio de la santa"
  },
  {
    "start": 2560.26,
    "end": 2564.42,
    "text": "inquisición al gremio santísimo de la Iglesia."
  },
  {
    "start": 2564.42,
    "end": 2569.22,
    "text": "Los demás cristianos libertados se fueron cada uno a donde mejor les pareció."
  },
  {
    "start": 2569.22,
    "end": 2573.52,
    "text": "Sólo nos quedamos Torralba y yo, y con los rosicleres que la cortesía del francés"
  },
  {
    "start": 2573.52,
    "end": 2578.14,
    "text": "le dio a Zorayda, de los cuales compré este animal en que ella viene y sirve la"
  },
  {
    "start": 2578.14,
    "end": 2583.58,
    "text": "yo hasta ahora de padre y escudero y no desposo, vamos con intención de ver si mi padre es"
  },
  {
    "start": 2583.58,
    "end": 2588.5,
    "text": "vivo, o si alguno de mis hermanos ha tenido más próspera aventura que la mía. Puesto que"
  },
  {
    "start": 2588.5,
    "end": 2593.02,
    "text": "por haberme hecho el cielo compañero de Zorayda me parece que ninguna otra suerte me"
  },
  {
    "start": 2593.02,
    "end": 2598.06,
    "text": "pudiera venir por buena que fuera, que más la estimara."
  },
  {
    "start": 2598.06,
    "end": 2603.2,
    "text": "La paciencia con que Zoraida lleva las incomodidades que la pobreza trae consigo y el deseo que"
  },
  {
    "start": 2603.2,
    "end": 2608.12,
    "text": "me muestra tener deseo de verse ya cristiana, es tanto el, que me admira y me mueve a servirla"
  },
  {
    "start": 2608.12,
    "end": 2610.06,
    "text": "todo el tiempo de mi vida."
  },
  {
    "start": 2610.06,
    "end": 2614.6,
    "text": "Puesto que el gusto que tengo de verme suyo y de que ellas sean mías, me aturda y deshace en"
  },
  {
    "start": 2614.6,
    "end": 2618.92,
    "text": "no saber si hallaré en mi tierra algún rincón donde recogerme ya, y si habrán hecho el tiempo"
  },
  {
    "start": 2618.92,
    "end": 2623.4,
    "text": "y la muerte tal mudanza en la cienda y vida de mi padre y hermanos, que apenas haya"
  },
  {
    "start": 2623.4,
    "end": 2624.6,
    "text": "que me conozca."
  },
  {
    "start": 2624.6,
    "end": 2625.52,
    "text": "Si ellos faltaren."
  },
  {
    "start": 2625.52,
    "end": 2632.68,
    "text": "No tengo más que deciros en esta historia, la cual, si es agradable y peregrina, juzgue"
  },
  {
    "start": 2632.68,
    "end": 2637.32,
    "text": "lo vuestros buenos entendimientos, que de mí se dice que quisiera haberla os contado"
  },
  {
    "start": 2637.32,
    "end": 2642.78,
    "text": "más brevemente, puesto que el temor de enfadaros me ha quitado cuatro circunstancias"
  },
  {
    "start": 2642.78,
    "end": 2652.76,
    "text": "de la lengua."
  },
  {
    "start": 2652.76,
    "end": 2654.24,
    "text": "Capítulo XLII."
  }
]